{
  "generatedAt": "2026-02-13T00:30:00Z",
  "totalChunks": 114,
  "museums": [
    "enguri-dam",
    "uplistsikhe"
  ],
  "languages": [
    "ka",
    "en",
    "ru"
  ],
  "chunks": [
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "The Main Road",
      "content": "Welcome to Uplistsikhe! – This ancient cave city was likely inhabited by ancestors of present-day Georgians as early as the 2nd and 1st centuries BC.  These populations turned caves into living quarters and other rooms, and later even fortified them.  Later, in the Hellenistic and Late Antique periods, Uplistsikhe was the biggest cave city of the Kingdom of Kartli and a strategic military and trade center. It was situated on the northern section of the Silk Road, which, through the Caucasus, connected Mediterranean Sea countries with central Asia. Archeological findings also verify the existence of the active trade relationship with the Greek-Roman world.  In addition to  trade, viticulture, crop cultivation, cattle-raising and different types of workmanship developed here. Wine was produced here as early as the 2nd century BC and used as an offering to gods.",
      "chunkIndex": 0,
      "keywords": [
        "Late Antique",
        "Kingdom",
        "Wine",
        "Georgians",
        "Asia",
        "Kartli",
        "Later",
        "Caucasus",
        "Welcome",
        "Hellenistic",
        "Silk Road",
        "Archeological",
        "Roman",
        "Uplistsikhe",
        "Greek",
        "This",
        "Mediterranean Sea",
        "These"
      ],
      "hallName": null,
      "stopNumber": 1,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "7e0b093e3caf4b4dee283a5eb8c2e6a2"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Satsnakheli– Winepress",
      "content": "Our trip starts on the main road, which was mainly used by carts and horseback travel.  The first sight along this road is a satsnakheli or a winepress from antique times, vivid evidence of vineyards and wine-making; a stone press from the 2nd century BC is found in the Museum.",
      "chunkIndex": 0,
      "keywords": [
        "Museum"
      ],
      "hallName": null,
      "stopNumber": 2,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "8862fcddd52bdbcf5194cd2b611ab9cb"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Lets continue our way",
      "content": "In the 9th to 10th centuries A.D. Uplistsikhe was still a strategic and political center – Whoever ruled the fortress meant they had full control over the entire Shida Kartli region. It was the coveted prize of Georgian Kings and rulers who struggled to unify the area, including “The Kings of Apkhaz” from Western Georgia, the Bagrationi from Tao-Klarjeti and Chorbishops from Kakheti. At the same time Uplistsikhe was a principle stronghold against Arab invaders.\nAfter the political unification of Georgia, Uplistsikhe gradually lost its significance, and with the invasion of Mongols in the 13th and 14th centuries, it fell into ruin.   In the late Middle Ages Uplistsikhe was abandoned by its population and was literally forgotten for centuries.\nNow we are approaching the fortified entrance of the city. With its citadel, the adjoining settlements and its agricultural areas, Uplitsikhe was a typical Hellenistic city of the 3rd to 1st centuries BC.  The citadel bears all the signs of the inner city: a ring fence, a ditch, a number of entrances, a tunnel, a water-pipeline and a network of overflow canals.",
      "chunkIndex": 0,
      "keywords": [
        "Bagrationi",
        "Whoever",
        "Mongols",
        "Georgian Kings",
        "Shida Kartli",
        "Middle Ages Uplistsikhe",
        "Uplitsikhe",
        "Klarjeti",
        "Hellenistic",
        "Arab",
        "Georgia",
        "Apkhaz",
        "The Kings",
        "Western Georgia",
        "Chorbishops",
        "After",
        "Kakheti",
        "Uplistsikhe",
        "With"
      ],
      "hallName": null,
      "stopNumber": 3,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "79a3fd496c3334e621357efdb629fefd"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "The Square Before the Gateway",
      "content": "The main road leads to an open area before the gateway.  Visitors formerly arrived here and stopped on the flattened, irregularly shaped area that had small channels. The use of these channels has not yet been clarified.   During excavations of the square in 1986 a feudal era settlement was found under thick layers of earth.\nThe Grand Gate – The Mtavari Kldekari (literally -Gate to the Rocks) at the bottom of the stairs\nThe inner area of Uplistsikhe, from the south and west, is naturally fortified by high vertical cliffs, carved by the Mtkvari River (also called the Kura River) over millions of years. To the north and east the city is surrounded by a deep moat that is safeguarded by a wall three to four meters wide, which was formerly fortified by many-storied, tiled towers. Unfortunately this fortification system has been severely damaged and transformed.\nNow you are standing in front of the Grand Gate that leads you to the most important part of the city – the inner area. This corridor in the cliff leads to the level of the city through a wide ramp over the moat. This was the fortress’ only connection with the exterior.",
      "chunkIndex": 0,
      "keywords": [
        "The Mtavari Kldekari",
        "During",
        "Rocks",
        "Unfortunately",
        "1986",
        "The Grand Gate",
        "Gate",
        "Mtkvari River",
        "Visitors",
        "Kura River",
        "Uplistsikhe",
        "Grand Gate",
        "This"
      ],
      "hallName": null,
      "stopNumber": 4,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "39efd2aabb6514b33db2bdde8ee03329"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "The Fortress Wall (at the top of the first flight of stairs)",
      "content": "At the left of the gateway you see the best-preserved section of the fortress wall and at the right the ruins of the main tower.  This tower can be visited at the end of the tour if you are interested.  At the foot of the cliff the richest materials belonging to almost every period of the Uplistsikhe’s history can be found.  Since the land is very uneven here, the ring fence is high and borders the Grand Gate protecting the eastern flank of the city.  This outer wall was damaged during multiple raids by enemies.  The city walls and the whole fortification system have been restored many times, which is evident in the surviving portions of the walls.",
      "chunkIndex": 0,
      "keywords": [
        "Grand Gate",
        "This",
        "Uplistsikhe",
        "Since"
      ],
      "hallName": null,
      "stopNumber": 5,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "7dc99e7d071051d997144a45c31f5217"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "The Atrium and offering pits.",
      "content": "When entering the city through the main gateway, at the very beginning of the street is an offering niche, a large atrium and three pits next to each other.  It is believed that this is where offerings were made.  The rectangular atrium is one of the oldest in the city. Subsequently it was probably used as a dwelling, for which a front wall with ashlar masonry was erected. Fragments can be observed on the floor.",
      "chunkIndex": 0,
      "keywords": [
        "When",
        "Fragments",
        "Subsequently"
      ],
      "hallName": null,
      "stopNumber": 6,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "191666f674b38cf30e8ca9add3ff0f3d"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "The Inner City",
      "content": "From here you will have an impressive view with two main structures: on the left, on a relatively low platform is the “Caissoned Hall” from the Antique Period, and on the right is the Medieval period Uplitsulis (or Prince’s) Church , known as the Church of the Son of the Lord. This view embodies the entire history of the old city.  Everywhere you can distinguish traces of the continuity of life, from the polytheistic religious periods up to Christianity, including the late medieval centuries.\nThere is a popular legend told by the local population that has been passed down from generation to generation over many centuries. The legend says that the labor of slaves was used to construct the Uplistsikhe caves, and that the pickaxes used by the slaves for cutting out the caves had golden cores.  If a slave worked so hard that he used the pickax to the golden core, he was granted his freedom and justly earned the gold. Thus, the legend says, slaves worked as hard as they could, although-- according to the same legend-- no one managed to fulfill their dream and they died, after living the hope for freedom and gold.\nThe inner city dates back to the Hellenistic and Late Antique periods and covers four hectares. Three sections– the lower, middle and upper ones – are built according to a well-calculated plan.  They fully match the convoluted relief of the cliff.  Topped off by a dome, halls open from one side and are faced by yards and common areas. The rooms follow either a vertical or a horizontal axis. Scientists think that the architectural style of Uplistsikhe resembles the Parthian “houses with balconies” in many ways.   The similarity of these two styles of caissoned halls is explained on the information boards.",
      "chunkIndex": 0,
      "keywords": [
        "There",
        "They",
        "Christianity",
        "Thus",
        "Late Antique",
        "Hellenistic",
        "Church",
        "From",
        "Lord",
        "Topped",
        "Parthian",
        "Scientists",
        "Three",
        "This",
        "Caissoned Hall",
        "Antique Period",
        "Everywhere",
        "Medieval",
        "Prince",
        "Uplistsikhe"
      ],
      "hallName": null,
      "stopNumber": 7,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "1414274426be16ea69afa9d983f3c172"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "The Caissoned Hall",
      "content": "The Caissoned Hall is a noteworthy sample of Uplistsikhe architecture.  As with other halls, it is difficult to say how it looked initially, however.  Over the centuries, natural elements like earthquakes, winds, rain and snow-- as well as human degradation caused by military battles-- permanently affected the soft layer of the cliff, gradually making it “melt” and fade away.\nA “caisson” (also called “coffering”) is a decorative element in Roman architecture used for covering flat, arched and domelike ceilings.  The hall is 4.5 x 4.5 metres, and opens to the south domed hall, through which openings in the three carved walls connect it to small storeroom. Semi-circular domes of the Parthian “houses with balconies”, which in this particular case happens to be an Antique gable, were decorated by cutting Roman octahedral caissons into the cliff.",
      "chunkIndex": 0,
      "keywords": [
        "Antique",
        "The Caissoned Hall",
        "Over",
        "Roman",
        "Uplistsikhe",
        "Semi",
        "Parthian"
      ],
      "hallName": null,
      "stopNumber": 8,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "c00c29e33a40496decba9f1e048ee94e"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "9. Round- Beamed Hall",
      "content": "This hall has been named after its bar-like round ceiling beams.  In the decoration of Uplistsikhe halls we encounter elements that were characteristic of woodwork or stone work graven into the cliffs, for example false caissons, beams, pillar heads and pilasters.  They are carved so accurately into the cliffs that no trace of chisel or other tools can be found on the smooth wall surfaces.  All the halls of the antique period are one-storied constructions.\nThen, in the Middle Ages, the city’s appearance changed. Churches took the place of pre-Christian temples and in some places new spaces were cut over existing grottos.  Their walls--unlike the halls of the Antique period—bear distinct traces of chisel cuts. New materials were used, including brick, stone and mortar.  Most halls were turned into dwellings and adapted to new needs, for example numerous holes were made to store food.  Others built tones (bread baking ovens) and carved small niches in the inner walls.  The Multiple Beamed hall is a good example. In the floor a strange hole with an opening is in fact a tone oven with a furrow that burned dried manure.  This was a characteristic material for heating in regions that lacked forests for wood fuel.  This type of oven was probably brought to Georgia during the reign of David the Builder by Armenians who fled to Uplistsikhe from the persecution of the Seljuks.  The interior was covered with clay tiles, and such ovens were found in almost all halls of medieval century inner cities.",
      "chunkIndex": 0,
      "keywords": [
        "Builder",
        "Christian",
        "Antique",
        "Most",
        "Georgia",
        "Seljuks",
        "David",
        "Churches",
        "Middle Ages",
        "Others",
        "The Multiple Beamed",
        "Then",
        "Uplistsikhe",
        "They",
        "Armenians",
        "Their",
        "This"
      ],
      "hallName": null,
      "stopNumber": 9,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "22e971d042d0486814cfc5b1c02aa134"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "A Main Street and a Gorge",
      "content": "Now we are on the central main road. It is the widest road in the fortress and follows the entire length of the old city up to the high area. The magnificent view of the cliffs and gorge opens from there, showing a huge cavity that was completely covered with earth until the 1970-80s when archeological excavations revealed a royal workroom that had been damaged by fire.  Four wheels were discovered with eight spokes each, belonging to a ceremonial carriage. There was a wooden box, where a carpet had probably been stored, decorated with golden roses and beads. The excavations also revealed unfinished gold jewelry as well as ebony hangers, small copper bells, clay dishes, iron spear-heads, arrowheads, nails, a goldsmith’s tiny anvil with iron miniatures, and other artifacts.  It appears that when danger threatened the artisans usually hid the treasures in the cellar, but in this case they must have died in the struggle as well, and the treasures waited 23 centuries to see daylight again. Most of the objects are in the National Museum of Georgia, however some can be seen in the Uplistsikhe Museum.",
      "chunkIndex": 0,
      "keywords": [
        "National Museum",
        "1970",
        "Most",
        "There",
        "Georgia",
        "Uplistsikhe Museum",
        "Four"
      ],
      "hallName": null,
      "stopNumber": 10,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "df04a431428bcd7b078bf4230706fb26"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "11. The Double-Floored Hall",
      "content": "On the left beside the main road there are two holes, which were presumably ceremonial halls such as those often found in the Antique Period.   In the middle, there is a hall with a loggia, which is a large construction with a complex floor plan. It was probably a double floor during the Middle Ages; the dome and upper sections of the walls are considerably wider and there is a solid shelf constructed in the middle of the wall. Four massive beams are carried by specially cut wall pockets to support the upper floor.  There are clearly visible chisel marks on the walls.",
      "chunkIndex": 0,
      "keywords": [
        "Middle Ages",
        "Four",
        "Antique Period",
        "There"
      ],
      "hallName": null,
      "stopNumber": 11,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "a7c1ebe99c1aeb937d1c145232ab3b64"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "12. Twin-column, or Queen Tamar’s Hall",
      "content": "This hall was carved out in the Hellenistic or Late Antique Period.  In the Middle Ages, due to its magnificent architectural elements, it was given the name of Georgia’s beloved Queen Tamar.   Unlike other main halls in the complex, the twin-column hall has no arched covering or open façade. Fallen boulders were once part of the wall. A round space cut in the floor measuring 1.42 m in diameter and 11 cm deep probably served ceremonial purposes.\nLight enters the hall through a skylight in the flat ceiling. Carved in the rock is the imitation of a beamed ceiling, as if it were carried by two mighty pillars. Obviously these served no function in the construction. Square outlines of octahedron bases and capitals can still be seen on the floor and ceiling. The columns themselves, though tremendously damaged, are still visible on photos from the beginning of the 20th century.",
      "chunkIndex": 0,
      "keywords": [
        "Square",
        "Late Antique Period",
        "Georgia",
        "Light",
        "Queen Tamar",
        "Hellenistic",
        "Middle Ages",
        "Carved",
        "Obviously",
        "Unlike",
        "Fallen",
        "This"
      ],
      "hallName": null,
      "stopNumber": 12,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "d969ebbf72cc369c9afabef5dc82ba90"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "These can be seen on the information board.",
      "content": "The hall was used for communal purposes for many centuries, then underwent multiple reconstruction works, which caused the space to change considerably, however its original size and form have been preserved.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 13,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "5e0160bb231292acf6eb33dbd558377a"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "13. The Room with Niches (takhchas)",
      "content": "In the late Middle Ages a room was constructed with small stone- and-mortar niches, and was probably part of the hall carved in the cliff at the western wall.  Some scientists believe this unique space was a pharmacy, but others propose that it was a royal library or a depository for official documents.  Still others think it might have been used as a dovecote for raising homing pigeons, a common practice for communication between Cappadocian Monasteries.",
      "chunkIndex": 0,
      "keywords": [
        "Still",
        "Middle Ages",
        "Some",
        "Cappadocian Monasteries"
      ],
      "hallName": null,
      "stopNumber": 14,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "1d418631a3fcff7a27c30b11be8a1d4e"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "14. Sacrificial Altar to Mithras or Winepress (satsnakheli)?",
      "content": "You will already have noticed that Uplistsikhe is a mysterious city with many questions. Here is the next puzzle: Some scientists believe this object is a winepress, while others argue it was carved in stone for a pagan ritual, with twinned vessels.  Considering that during the epoch concerned the Roman god Mithras was worshipped in Uplistsikhe and elsewhere, the sacrifice of a bull was part of the ritual offering.  This theory is quite plausible, especially since Mithras’ worshipers believed that from the body of the offered animal various medicinal herbs would grow, for example wheat from the brain, and vines from its blood, as a source of wine, the divine drink.",
      "chunkIndex": 0,
      "keywords": [
        "Some",
        "Here",
        "Roman",
        "Uplistsikhe",
        "Considering",
        "Mithras",
        "This"
      ],
      "hallName": null,
      "stopNumber": 15,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "5f3ca179256aa4fe8aa67093689f921c"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "15. The Old Abandoned Village of Uplistsikhe",
      "content": "To the west of the cave city, down on the banks of the river Mtkvari, are the ruins of an abandoned village, also called Uplistsikhe. According to records the settlement was established in the 12-13th century and existed until the 20th century. The devastating earthquake of Gori in 1920 demolished the site, but it was not completely abandoned. Only half a century later, when the river changed its bed, the village flooded and was cut off from the rest of the region.  The residents fled to the village of Qvakhvreli.   Many Georgian films have been shot in the ruins of this old abandoned village, as well as in the splendid carved halls of the cliff city.",
      "chunkIndex": 0,
      "keywords": [
        "Many Georgian",
        "According",
        "Mtkvari",
        "Qvakhvreli",
        "Uplistsikhe",
        "1920",
        "Gori",
        "Only"
      ],
      "hallName": null,
      "stopNumber": 16,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "d7601755a20fec86fa511e16d17b0046"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "16. Wine Cellar (marani)",
      "content": "You have already visited Queen Tamar’s Hall.  On the North side a marani, or wine cellar, was built in late Middle Ages. Eleven qvevris, which are clay vessels, normally buried in the earth, used to ferment and store wine, are partially embedded in cliff holes.  The diameter of the apparent part of the largest vessel is 120 cm and the smallest is 50cm.  If we approximate the height of the largest qvevri it is likely about two meters.",
      "chunkIndex": 0,
      "keywords": [
        "Queen Tamar",
        "Eleven",
        "Hall",
        "Middle Ages",
        "North"
      ],
      "hallName": null,
      "stopNumber": 17,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "8b08330d12d1c4023b96bcdd0ed0eab7"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "17. Three -Nave Basilica",
      "content": "The impressive ruins of this large basilica from the 4th century are found where formerly a pre-Christian temple stood. Erecting a Christian church on the same place as an earlier shrine meant victory for the establishment of Christianity.   The temple floor area was 360 m2 and formed a tetragon.  Naves were separated by two pairs of columns; the middle nave is much wider than those on each side. Cross section columns were erected on square foundations and the middle nave was completed by a dome- shaped apse.  This semicircular recess was covered with a semi-dome and edged with a two-tiered shelf, in the middle of which--merged with the central wall –the alter stone was likely to have been cut.\nThese details – the dome-like form of the apse and altar-stone carved into to the wall, point to the ancient history of the edifice. In front of the altar apse there is still a pit that was used the temples for ceremonial sacrifices. Along the apse on the southern wall there is a built-in bowl that could be part of the sacrificial altar of an pre-Christian temple, verified by the traces of fire on it found by archaeologists.",
      "chunkIndex": 0,
      "keywords": [
        "Christianity",
        "Christian",
        "Erecting",
        "Cross",
        "Along",
        "This",
        "Naves",
        "These"
      ],
      "hallName": null,
      "stopNumber": 18,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "2632a49d3d1f83698dee07e45e216f23"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "18.  Long Halls (better viewed from a distance)",
      "content": "Now we are standing at the central squire of the city. This must be the place where the citizens of Uplistsikhe gathered before its main shrine. Standing out against the background of the square there is a group of halls from the Hellenistic period. In the center a pillar divides the space into two, flat-roofed open halls with separate open-domed storerooms connected by their heavy foundations. Above them, where today the Uplitsuli Church stands, there was formerly a pre-Christian temple that proudly overlooked the square. After the conversion of Kartli to Christianity, this temple and many other shrines were destroyed, and Christian churches built in their place.  The halls were reconverted as dwellings.",
      "chunkIndex": 0,
      "keywords": [
        "Uplitsuli Church",
        "Christianity",
        "After",
        "Christian",
        "Kartli",
        "Standing",
        "Hellenistic",
        "Uplistsikhe",
        "Above",
        "This"
      ],
      "hallName": null,
      "stopNumber": 19,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "001228f09440533f21c7ba989e3e7873"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "19. Uplistsulis Eklesia-Church of the Son of God",
      "content": "Beautiful stairs, carved into the cliff during the Antique period, formerly allowed the ministers of pre-Christian cults to reach their temple overlooking the town.  The steps now curve up to the Uplistsulis Church, whose ruins can still be seen under the western wall.\nAs we have already seen, on top of the “Long Halls” a three-nave basilica was built of brick in the 10th century. The second nave is of particular interest architecturally for its caissoned hall. Three-nave or three-altar basilicas are characteristic of Georgian architecture at the time.\nThe basilica has been reconstructed many times; the church tower with an alcove over the entrance was added at the end of the 18th century.  Notice the 9th -10th century cross carved on the stone sill of the window frame in the western façade of the ante-chamber.",
      "chunkIndex": 0,
      "keywords": [
        "Christian",
        "Antique",
        "Georgian",
        "Beautiful",
        "Uplistsulis Church",
        "Long Halls",
        "Three",
        "Notice"
      ],
      "hallName": null,
      "stopNumber": 20,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "203222f52ca60c597323059064e048bf"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "20. “Red Hall” (reconstruction on the board)",
      "content": "The “Red Hall” and “Plain Hall” most likely shared one yard area originally, which was later divided in the Middle Ages.\nThe Red Hall complex is planned on a longitudinal axis with low closed rooms and a high, open hall facing them. Today the front room has deteriorated, and under the layer of soot from many fires, it’s impossible to perceive its fine architectural forms. The walls are separated by high socle (stone wall base) pilasters, which are crowned with roughly profiled pillar-heads. Notice the same complex “engraved “beam used in the decoration of the ceiling. On the right of the entrance in the corner notice the square pit. A flagstone covers a hub that is carved on its surface.  The traces of paint on the walls and the ceiling hint that once upon a time the interior was painted red.\nOn the northern wall of the hall the image of a palm tree can be discerned, a symbol of governance or craftsmanship for Georgians;  pilgrims could also have left this symbol.  However in Greco-Roman culture of the time, the palm symbolized Helios, God of the Sun. It is possible that this highly decorated hall was formerly a temple dedicated to Helios",
      "chunkIndex": 0,
      "keywords": [
        "Red Hall",
        "Greco",
        "Georgians",
        "The Red Hall",
        "Roman",
        "Middle Ages",
        "Plain Hall",
        "Helios",
        "Notice",
        "However",
        "Today"
      ],
      "hallName": null,
      "stopNumber": 21,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "12e5f780aef0c8661dee54f09845f023"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "21. Simple Hall",
      "content": "This hall is indeed distinguished by its simplicity. All three walls were once probably lined by a fine socle at their base, and on the façade to the left of the entrance a shaped corner base can still be seen, cut from yellowish stone.  It is possible that the entire façade of the open hall was covered with stone facing.",
      "chunkIndex": 0,
      "keywords": [
        "This"
      ],
      "hallName": null,
      "stopNumber": 22,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "dd4cbbce6dc4270aa9478b689ee9b8d6"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "22. Big Hall",
      "content": "The main road of the city leads to the Big Hall, which is the most complex in design. It is likely that pillars were also carved into the cliff itself; however Big Hall, like other halls was reconstructed many times during the Middle Ages and has lost much of its original features.",
      "chunkIndex": 0,
      "keywords": [
        "Middle Ages",
        "Big Hall"
      ],
      "hallName": null,
      "stopNumber": 23,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "70b77ad269f6c0c1cdbd4f27ef5093c7"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "23. High-Throne Hall",
      "content": "This complex from the early Hellenistic Period originally consisted of five rooms; however the only one surviving in its original form is one that was carved into the cliff.  Along both sides of its longitudinal walls high benches were hewn into the rock, with a sturdy torus--a rounded convex molding-- carved along the edge of the benches.\nProfiled caissons decorate the flat ceiling of this hall.  The accuracy of architectural elements and lines, as well as the skilled stonework, demonstrate the exceptional significance of this hall.  The Roman influence is evident and implies that this might well have been a temple of Mithras.",
      "chunkIndex": 0,
      "keywords": [
        "Hellenistic Period",
        "The Roman",
        "Profiled",
        "Along",
        "Mithras",
        "This"
      ],
      "hallName": null,
      "stopNumber": 24,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "7472a6cce113c2d5b1b676a7ed90101f"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "24. One-pillar Hall",
      "content": "Carved out of the rock in the 13th – 14th centuries this hall has four domes carried only by one pillar in the center that divides the space of the hall into four, unequal parts; each dome has a different ceiling.\nLater, the hall was used for dwellings. Throughout the centuries shelves of irregular forms were cut into the walls.  A hole was made for an oven and for weaving looms. At the end of the southern wall there is a fireplace with a chimney cut into the ceiling.  It is possible that there was also a covered wooden balcony in front of the hall.",
      "chunkIndex": 0,
      "keywords": [
        "Throughout",
        "Carved",
        "Later"
      ],
      "hallName": null,
      "stopNumber": 25,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "1010ad109269cba3eac704fa854e3181"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "25. Elegant Hall",
      "content": "An unusual ladder cut into the rock leads us to the Elegant Hall that dates to the Early Antique and Hellenistic periods. All characteristics of Uplistsikhe’s architectural and structural elements can be found here, including the fine surface carving and accurate proportions, which give it a special position.\nElegant Hall originally had a big hall and two rooms, however today the hall is in ruins.  It was much higher and longer, attested to by those parts of the walls and domes that have been preserved. On the ceiling of the protruding room at the back of the hall you see unique bordering, and the smaller room in the back was also executed with skillful accuracy.\nElegant Hall was probably reconstructed many times.  We can discern irregular shelves carved into the walls. In the floor and the yard there are pits and holes for various purposes, for example for storing wood and installing fences.",
      "chunkIndex": 0,
      "keywords": [
        "Hellenistic",
        "Early Antique",
        "Elegant Hall",
        "Uplistsikhe"
      ],
      "hallName": null,
      "stopNumber": 26,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "053a636ed8943e248af6e6d73ee0921f"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "26. Makvliani Square, or “where the dewberries grow”",
      "content": "This big square is divided by a low wall built in the Middle Ages.  It was initially a common yard for two basilicas – Makvliani and another small one.  Additionally, each has their own inner yard. This group of halls belongs to Hellenistic period and the basilica received the name “makvliani” from the dewberry bush – even today its braches grow on the basilica’s façade.  Makvliani was one of the biggest “constructions” in the ruined city; it occupies 240 m2 and is made up of ten units bound together in one structure and distinguished by the complexity of its construction.\nThe double level stone sitting steps around the edge of the vast inner yard; a shrine or a cult ceremony could have taken place at the top of the ladder leading to the high plateau.  A large rectangular cavity testifies to this.  It is possible that nobles in Uplistsikhe observed rituals from the open yard while sitting on the stairs. It might also have been a place to gather for discussions.\nWhat went on up there?  Who know!  Again we see familiar forms like open-arched halls, secret larders, hiding places with decorated ceilings cut deeply into the cliff, which was likely only for the ministers of cult.  It’s worth going to have a look!",
      "chunkIndex": 0,
      "keywords": [
        "Again",
        "Makvliani",
        "What",
        "Hellenistic",
        "Middle Ages",
        "Uplistsikhe",
        "Additionally",
        "This"
      ],
      "hallName": null,
      "stopNumber": 27,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "c89a1295ac13853bac732341f242c65b"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "27. Central Tower",
      "content": "Now, as promised at the beginning of the tour, we can see the ruins of the Central Tower.\nFrom the edge of the high cliff this tower and the fence create a unified fortification system.  The Central Tower’s function was to defend the main gates of the city and the large area in front of it.  The tower was built like many others in the antique period in Georgia and surrounding areas.  Large blocks of skillfully cut limestone were placed precisely on each other without any mortar, and fixed with metal fasteners. The constructions built with adobe-type straw-and-earth bricks on the foundations were most likely destroyed by an earthquake. Today we can see distinct evidence that numerous repairs were carried out at different epochs inside the tower. First square stones were used, then the adobe bricks then clay bricks or small rocks.",
      "chunkIndex": 0,
      "keywords": [
        "Large",
        "From",
        "First",
        "Georgia",
        "Central Tower",
        "The Central Tower",
        "Today"
      ],
      "hallName": null,
      "stopNumber": 28,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "b469de9a01079de1b981a7c704672281"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "28. Secret Tunnel",
      "content": "Visitors can leave the city by the secret tunnel that was built as part of the initial plan of the inner city in the Early Hellenistici Period. The entrance of the tunnel is 4-5m in diameter.   It ensured the population could escape or be supplied with water and food during sieges on the city. The tunnel begins at the square on top of a small cliff, and descends to the Mtkvari River.",
      "chunkIndex": 0,
      "keywords": [
        "Mtkvari River",
        "Early Hellenistici Period",
        "Visitors"
      ],
      "hallName": null,
      "stopNumber": 29,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "ac5aabb98b218c1d312934280a7aa97f"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "29. Museum",
      "content": "Now you are invited to the Uplistsikhe Museum where artifacts are on display.  The objects have been found in the cliff city and in neighboring areas.  A short film will also be shown.",
      "chunkIndex": 0,
      "keywords": [
        "Uplistsikhe Museum"
      ],
      "hallName": null,
      "stopNumber": 30,
      "sourceFile": "Uplitsikhe revisions 2.docx",
      "contentHash": "aacac0f2b87e312212ec94534cfbc681"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "1. Главная дорога",
      "content": "Добро пожаловать в Уплисцихе - древнейший город-крепость, высеченный в скале. Еще на рубеже II-I столетий тут обосновались предки грузин и пещерные гроты были превращены в жилые помещения и соответственно укреплены. Позднее в эллинистическом и древне-античном периоде Уплисцихе стал храмовым городом Картлийского царства, а также важным военно-стратегическим и торговым центром. Тут проходил северный отрезок шелкового пути, который через Кавказ соединял страны средиземноморья со средней Азией. Археологические открытия подтверждают активную связь с Греко-Римским светом. Кроме торговли было развито сельское хозяйство, виноградарство, полеводство, скотоводство и ремесленничество. С культурой возделывания виноградной лозы местные жители были знакомы ещё во II-ом тысячелетии до н. э.",
      "chunkIndex": 0,
      "keywords": [
        "крепость",
        "храм",
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 1,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "8b460d8b60938a6856b434d22371244a"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "2. Давильня",
      "content": "Наше путешествие начинается с главной дороги, по которой передвигались на телегах и лошадях. Первая достопримечательность - это Сацнахели-давильня, она относится к античному периоду. Обнаруженное место служит неопровержимым подтверждением тому, что здесь было развито виноградарство и виноделие. А найденные виноградные косточки датируются более ранним периодом - II тысячелетием до н. э.-и хранятся в музее.\nПродолжим экскурсию. В IX-X веках Уплисцихе становится важным политическим и стратегическим центром; и захват его значил господство над регионом Шида-Картли. Этой целью были охвачены правители, борцы за объединение страны, в Западной Грузии царь Абхазии, Багратиони из Тао-Кларджети и хор-епископы Кахетии. В тоже время Уплицихе становится бастионом против борьбы с арабами. После политического объединения Грузии Уплицихе утратило свою значимость, а при нашествии монголов XIII-XIV веках оно окончательно пало. В позднее средневековые Уплицихе был разорен и надолго замолчал. Сейчас приближаемся ко входу укреплённого города. Упилсцихе с цитаделью и расположенными вокруг него поселениями и сельскохозяйственными угодьями является типичным эллинистическим городом III-I веков до .н.э. В цитадели находим все признаки внутреннего города – ограда, защитный ров, несколько входов, туннель, системы водоснабжения и отвода сточных вод.",
      "chunkIndex": 0,
      "keywords": [
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 2,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "5a6263399849cfa4eb21e35da0574916"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "3. Площадь перед воротами",
      "content": "Главная дорога подходит к площади перед городскими воротами. Приезжий должен был спешиться и встать на площади нестандартной формы; на искусственно выпрямленном месте, которое было изрезано параллельными, пересекающими желобами. Назначение последних неизвестно. В 1986 году, на этом участке, который был покрыт толстым слоем земли, обнаружились развалины дома феодальной эпохи.",
      "chunkIndex": 0,
      "keywords": [
        "1986"
      ],
      "hallName": null,
      "stopNumber": 3,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "f75b81cffc579ed2e9c3e376a82029ed"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "4. Главные Ворота",
      "content": "Внутренняя часть Уплисцихе с юго-запада надёжно была защищена отвесной, вертикальной скалой высотой в несколько десяток метров, на так называемое “строительство” которой реке Мтквари понадобился миллион лет. А с севера и востока город был обнесён глубоким рвом и стеной в ширину 3-4 метра. Предположительно в стену были встроены многоэтажные башни с черепичным покрытием. К сожалению, на сегодняшний день, оборонительная система повреждена и потеряла свой прежний вид. Сейчас вы находитесь у главных ворот города, через которые попадаете в его центральную часть. Врезанный коридор этой скалы с оборонительного рва широким пандусом поднимается до уровня города и является единственным связующим с внешним миром, строением.",
      "chunkIndex": 0,
      "keywords": [
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 4,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "e199338ed18bfd02546e031c61f0cd56"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "5. Крепостная стена",
      "content": "С левой стороны преддверья вы видите лучше всего сохраненную часть ограждения, а с правой стороны остатки главной башни, которую при желании можете посетить в конце тура. У подножья этой стены обнаружены богатейшие археологические материалы всех периодов истории Уплисцихе. Углублённый рельеф в этой части определил высоту стены, которая тут достигает своей максимальной точки. Она непосредственно примыкает к большим воротам и защищает весь восточный фланг. Во время неоднократного нашествия врагов ограждение и в целом фортификационная система часто подвергались разрушениям и впоследствии восстановлению. Сохранившиеся остатки стен тому подтверждение.",
      "chunkIndex": 0,
      "keywords": [
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 5,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "24b7e307f922965a15a1f936770c06dd"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "6. Трехстенный храм и ритуальные ямы",
      "content": "Заходившему через большие ворота человеку уже в начале дороги встречается первый жертвенник – ниша для совершения обряда пожертвований, большое углубление, и вырытые в ряд три ямы. Вероятней всего пришедший гость тут проводил жертвоприношение. Углубление имеет прямоугольную форму и является одним из древнейших в Накалакари (что это?). Позднее они были использованы под жилые помещения. Для этого построили переднюю стену из дробленого камня. Фрагменты, последнего сохранились на полу.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 6,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "92a1e9b10f454000c5ca2a48f3035fa5"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "7. Внутренний город",
      "content": "Отсюда открывается впечатляющая панорама цитадели с двумя сильными акцентами: с левой стороны, на сравнительно низкой платформе вы увидите кессонные залы античной эпохи. С правой на возвышенности стоит “Уплисцулис Еклесиа”- дословно, храм Сына Божьего, построенный в середине века (какого?). Этот вид как-бы символично отражает всю историю Накалакари (что это?). Тут повсюду видна неразрывная связь жизни - начиная от периода язычества до христианства, включая поздние средние века.\nСогласно легенде, которая передавалась от поколения к поколению, в пещерном городе работали рабы. По сказанию, кирки, которыми они высекали скалы, имели золотую сердцевину; те рабы, которые во время работы их изнашивали до золотой жилы, обретали свободу и вдобавок получали заслуженное золото. Поэтому рабы старались работать как можно усердно. Хотя согласно той же легенде никому не удавалось осуществить желанную мечту - так они и умирали в ожидании свободы и золота. Внутренний город, который датируется эллинистическим периодом и поздней античной эпохой охватывает 4 гектара территории. Состоящий из трех - нижнего, среднего и верхнего участков, он построен по хорошо обдуманному плану и полностью сочетается со сложным рельефом скалы. Завершенные сводом, открытые залы, с одной стороны выходят во двор или на площадь, а в глубине по продольной или же по поперечной оси расположены высеченные в скале цепи комнат. По мнению учёных по тематике архитектура Уплисцихе наиболее близка к парфянским “домам с балконами“. Схожесть этих двух архитектур можно проследить на информационной доске у зала кессон. (На доске можно увидеть примеры и чертежи-пояснения кессон, фронтонов и пилястр)",
      "chunkIndex": 0,
      "keywords": [
        "храм",
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 7,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "4e92a778ed90acd72c38d050cbe8a8da"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "8. Залы с Кессонами",
      "content": "Зала с кессонами вместе с другими помещениями является образцом характерной для Уплисцихе архитектуры. К сожалению, мы не можем сказать, какой она была изначально. Из покон веков кроме землетрясений и военных столкновений, ветер, дождь и снег воздействовали на мягкие породы скал, постепенно вымывая и высушивая их. По объему зала была почти 5 на 5 метров открытой к югу сводчатой комнатой, которая в свою очередь, через прорезанные в трёх стенах пространства, соединялась с маленькими складскими помещениями. Знаменательно, что Парфянский “дом с балконом“ с полукруглым сводом, в этом случае помещен в античный фронтон и украшен высеченными в скале римскими кессонами в форме восьмигранника. Отсюда идёт и название - “кессонный зал“. Напомню, что кессон в Римской архитектуре является конструктивным элементом, используемым при покрытии плоской, арочной, или куполообразной конструкции.",
      "chunkIndex": 0,
      "keywords": [
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 8,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "e92ebbb9345459fbee858d606b1223c4"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "9. Зал с круглыми балками",
      "content": "Зал получил своё имя от высеченных на потолке балок. Надо отметить что в оформлении помещений Уплисцихе встречаются характерные для деревянной и каменной архитектуры элементы - высеченные в скале колонны, пилястры, ложные кессоны и балки. При этом все помещения античной эпохи одноэтажные. В средние века город меняет облик. На месте языческих храмов строятся новые христианские церкви; в некоторых местах над старыми гротами высекаются складские помещения – в отличии от залов античного периода, тут на стенах отчётливо видны следы от стамески. Появляются новые строительные материалы: кирпичи, известковый раствор и булыжники. Большинство залов превращаются в жилые помещения и соответственно меняются, появляются “Хароеби“ (ямы для хранения продуктов) и “тоне“-грузинские пекарни и маленькие ниши. Много балочный зал является хорошим примером последнего. Вырытая в полу яма, с желобами - это т. н. печь “тоне“ с заглушкой, которая топилась с помощью высушенного навоза, что характерно для пустыни и небогатой лесным покровом местности. Предположительно “тоне“ такого типа было завезено в период Давида Агмашенебели армянскими беженцами - изгнанными Турками-селджуками. Внутри печь была облицовано керамическими плитками. В средние века, почти во всех залах внутреннего города, были устроены такие “тоне“.",
      "chunkIndex": 0,
      "keywords": [
        "храм",
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 9,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "418c179b349100260cd01a6b288af19b"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "10. Главная улица и овраг",
      "content": "Вы находитесь на главной улице. Эта самая широкая улица, пересекающая весь город и доходящая до верхнего квартала. Отсюда открывается прекрасная панорама ущелья. Огромное пространство целиком было заполнено землёй. 1970-80 годах тут провели археологические раскопки и обнаружили уничтоженную во время пожара царскую мастерскую, датированную III веком до н.э. Среди находок также были четыре колеса с восьмью спицами, которые вероятно принадлежали, предназначенной для обрядов и церемонии, колеснице. В мастерской лежал и деревянный сундук, внутри которого должно быть хранился ковер, украшенный бисером и золотым шитьем. Тут же были незавершённые золотые украшения, бронзовые колокольчики, посуда из глины, железные копья, стрелы, гвозди, миниатюрная наковальня, сделанная из стали. Предположительно, почувствовав опасность, ремесленники перепрятали клад в подвал, но видимо они погибли, и клад в ожидании дневного света там пролежал 23 века. Большинство артефактов хранятся в Тбилиси в Государственном Музее Грузии, а часть находится в экспозиции музея Уплисцихе.",
      "chunkIndex": 0,
      "keywords": [
        "1970",
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 10,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "aff656802c49ab2f0f6a38f6fa556646"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "11. Зал с лоджией",
      "content": "На краю главной дороги, с левой стороны, мы видим расположенные на разных уровнях две, соединённые жёлобом, ямы. Надо полагать, что это были ритуальные углубления для жертвоприношений, которые не так уж редко встречались в Уплисцихе античного периода. В глубине расположен сводчатый или двухъярусный зал. Он по объёму очень большой и имеет сложную планировку. В средние века он видимо был перестроен в двухъярусную комнату, и с этой целью значительно расширили его свод и верхние части стены, а в середине проема высечена прочная полка. В прорезанных в нём пазах, для подпорки пола верхнего этажа, вставлены 4 массивные деревянные балки. На стенах явно видны следы инструментов для выдалбливания.",
      "chunkIndex": 0,
      "keywords": [
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 11,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "6c30b361009c3848bdf94dc03e4ee3e6"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "12. Зал царицы Тамары",
      "content": "Зал был высечен в эллинистическом и в поздне античном периоде. За выдающееся архитектурное решение, помещение в средние века было именовано в честь почитаемой всеми царицы “Тамара“. В отличии от залов других комплексов, у двухколонной не было купола и открытого фасада. Обрушенные камни когда-то являлись частью восточной стены. В центре двора на каменном полу вырезан идеально начертанный круг диаметром почти в полтора метра и высотой в 11см; предположительно, он имел ритуальное назначение. Свет в зал проникал сквозь вырезанные в плоском потолке маленькие округлые окна. Высеченная имитация балочного перекрытия опиралась на две мощные колонны, хотя, очевидно, что у них не было никакой конструктивной нагрузки. На потолке и полу всё ещё видны следы восьмигранного базиса и квадратные контуры капители. Сами колонны можно увидеть на фотографиях, снятых в начале ХХ века, которые выставлены на информационной доске. Испокон веков зал много раз переделывали, так как использовали под жильё. Из-за частых переделок архитектурное решение интерьера понесло изменения, но объем, и форма зала сохранились.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 12,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "f1735b475b7563ee727431c0b428ec03"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "13. Комната с нишами",
      "content": "Эти, созданные из булыжников и дроблённых камней маленькие ниши, когда-то являлись частью высеченного в скале зала у западной стены. Предположительно, они были сделаны в позднее средневековье. По мнению одной части учёных это странное сооружение было аптекой, но существуют и другие версии – это могло быть библиотекой, хранилищем для официальных документов или, как при монастыре в Каппадокии, голубятней.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 13,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "d574b25310f0fc92638a8edb389d85d7"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "14. Ритуальные ямы или давильня?",
      "content": "Вы уже должны были заметить, что Уплисцихе хранит в себе много вопросов. Вот вам еще одна загадка. Место, которое находится перед вами некоторые учёные считают давильней, тогда как другие склонны утверждать, что это должно быть предназначенная для языческих ритуалов сдвоенная ванна. Однако надо учесть, что в те времена в Уплисцихе, да и не только там, почитали Митру (что это?). А ритуал (какой?) мог включать и жертвоприношение быка и это не такое уж беспочвенное предположение. Те, кто поклонялись Митре, считали, что из тела жертвенного животного вырастут растения, из спинного мозга-пшеница, а из крови, источник мистического напитка, виноградная лоза.",
      "chunkIndex": 0,
      "keywords": [
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 14,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "526a4d95ad7d56415cc992ac4184284d"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "15. Селище Уплисцихе",
      "content": "На западе от памятника, у берега Куры, видна старая заброшенная деревня (Насофлари). Из документов известно, что в XII-XIII веках тут было поселение, которое  существовало до ХХ века. В 1920 г из-за сильного землетрясения в Гори деревня значительно пострадала, но и тогда не опустела. Спустя полвека изменение русла Куры привело к затоплению Уплисцихе. Крепость оказалась оторвана от внешнего мира. Местные жители были вынуждены переселиться в деревню Квахврели. В этой уже заброшенной и разорённой деревне, как и в “каменном городе, было снято много Грузинских фильмов.",
      "chunkIndex": 0,
      "keywords": [
        "1920",
        "крепость",
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 15,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "1dd56c0a8252a9753a11f4aabbc27668"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "16. Марани (винный погреб)",
      "content": "Мы обошли двухколонный зал царицы Тамар. С северной стороны еще со средних веков к нему примыкал марани – винный погреб. В скале в высеченных углублениях разных величины, были наполовину утоплены 11 квеври – глиняные сосуды для хранения вина. Диаметр сохранившейся части самого большого кувшина достигал 120 см, а самого маленького – 50. Если судить по существующим фрагментам, то надо полагать, что средняя высота больших квеври могла доходило до 2-х метров.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 16,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "a5691b249fbc0f683efa9c5e8261848a"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "17. Трехнефная базилика",
      "content": "Эта большая, разрушенная в VI веке базилика была построена на месте языческого храма. Возведение христианского храма на месте языческого означало победу и установление христианства. Площадь базилики 360 кв. м. По форме она близка к квадрату. Нефы (что это?) были отделены друг от друга двумя парными колоннами. Средняя нефа была шире боковых. На квадратном фундаменте возведены колонны крестового сечения. С восточной стороны средняя нефа завершалась полукруглым выступом - апсидой. Ее опоясывала двухступенчатая сидячая полка, в центре которой была высечена соединённая со стеной трапеза (что это?). Обе этих детали - апсида полукруглой формы и слитая со стеной трапеза, говорят о древности храма. Впереди апсиды алтаря сохранена ритуально-жертвенная яма старого языческого храма. В южной части, вдоль апсиды, встроена углубленная чаша. Это могло быть ритуальной частью храма язычников. Во время раскопок археологами обнаружены следы от огня.",
      "chunkIndex": 0,
      "keywords": [
        "храм"
      ],
      "hallName": null,
      "stopNumber": 17,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "878d449385f30f1c233ad8c6b6c34626"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "18. Длинные залы",
      "content": "Сейчас мы находимся на главной площади. Скорее всего жители Уплисцихе собирались в этом месте у своего главного храма. В глубине здания видны ряды залов эллинистического периода, выделяемые своими оригинальными композициями. Установленная в центре опора разделяет два широких помещения с плоским потолком; обособленно стоящие открытые сводчатые подсобные помещения (по обе стороны зала) соединяются массивным фронтоном. Над всем этим, там где сейчас находится “Храм Сына Бога“, когда-то стоял главный собор язычников и сверху гордо смотрел на площадь. После принятия Грузией христианства, храм язычников был уничтожен, и на его месте - воздвигнут христианский храм. Залы были превращены в жилые помещения.",
      "chunkIndex": 0,
      "keywords": [
        "храм",
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 18,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "4f740a33d5ffaae54063527a1acb17c5"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "19. Церковь принца",
      "content": "Высеченная в скале красивая лестница античного периода, по которой служители культа поднимались к храму язычников, сегодня ведет к Уплисцулис Еклесиа - храму сына бога. У подножья западной стены всё ещё видны остатки построек античого периода. Как уже известно, над удлинёнными залами, на месте старого языческого храма во второй половине Х века была построена кирпичная трехнефная базилика; после “залов с кессонами” это второй памятник, который является сильным архитектурным акцентом. Надо отметить, что трёх алтарная базилика, как архитектурный тип, характерна только для грузинского зодчества. Собор многократно переделывали. Колокольня с навесом, была надстроена над главным входом в XVIII веке. На западной части фасада, врезанного в обходной части, под каменистым обрамлением окна X-XI веков, можно увидеть рельефное изображение креста.",
      "chunkIndex": 0,
      "keywords": [
        "храм"
      ],
      "hallName": null,
      "stopNumber": 19,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "01e9549cb4458b876c85598efb62a477"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "20. Красный Зал",
      "content": "У так называемых “красного“ и “скромного“ залов был общий двор, который позднее, в средние века был перегорожен. Комплекс красного зала расположен вдоль продольной оси - он состоит из низкой закрытой комнаты и размещенного перед ним высокого открытого зала. Сегодня передняя комната разрушена и под пластом сажи трудно разглядеть утонченные архитектурные формы красного зала. Опирающиеся на высокий цоколь стены разделены пилястрами, которые оканчиваются сложно профилированными капителями. И здесь потолок украшен высеченным сложным бревенчатым перекрытием. В углу, с правой стороны от входа, мы видим четырехугольное отверстие. В высеченное у отверстия гнездо вставлялась граненая плита. Над отверстием можно заметить следы красной краски - когда-то, детали интерьера были покрашены. Отсюда он и получил своё имя - “Красный“.\nВ зале на северной стене сохранено изображение кисти руки, что в Грузинской реальности ассоциировалось с правительством или ремесленничеством. Отпечаток руки оставляли и пилигримы; но в Римской культуре кисть руки символизировала бога солнца, Гелиоса. И существует вероятность что, декорированный с особой тщательностью зал – был храмом Гелиоса.",
      "chunkIndex": 0,
      "keywords": [
        "храм"
      ],
      "hallName": null,
      "stopNumber": 20,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "44d0f7360a5712a00974af24800c519e"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "21. Простой зал",
      "content": "Этот зал отличается своей скромностью. Когда то все три стены, были обнесены тонко обработанным цоколем. На фасаде, с левой стороны от входа, в цоколе, всё ещё сохранен высеченный из желтоватого камня угловой, профилированный базис. Видимо фасад открытого зала был облицован граненым камнем.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 21,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "7fc492071f68c01f66c7a245b655adcd"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "22. Большой Зал",
      "content": "Главная улица города примыкает к большому залу. По планировке это самый сложный комплекс. Возможно, тут тоже были высеченные в скале опоры. Большой зал, подобно другим комнатам, в средние века был неоднократно переделан.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 22,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "84d4771a6eca767d4415c3c0be091854"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "23. Зал с высокими седалищами",
      "content": "Этот комплекс начала эллинистической эпохи состоял из пяти помещений. В первозданном виде до нас дошло только одно. Полностью выдолбленная в скале комната, по обе стороны продольных стен которой высечены высокие скамьи. (отсюда идёт её названье). Вдоль краёв этих высоких скамей проходит прочный торус (что это?). На плоском потолке высечены профилированные кессоны. Четкость архитектурных элементов, точность линии, утончённая обработка плоскости говорят об исключительной значимости этого зала. Прибегая к Римским параллелям, тут должно быть, был храм Митры. (доска с параллелями – это что?)",
      "chunkIndex": 0,
      "keywords": [
        "храм"
      ],
      "hallName": null,
      "stopNumber": 23,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "2cf08dc12af5e5f21a826b7b295c316f"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "24. Одноколонный зал",
      "content": "Зал был высечен в XII-XIV веках. Четыре арки, которые опираются на воздвигнутую в центре единственную опору, разделяют зал на четыре неровные части; все эти части имеют разное покрытие. Позднее помещение использовалось под жилище. В разное время в стЕнах были высечены ниши, а в полу мы находим вырытые под тоне и прядильные станки-ямы. В конце южной стены был оборудован камин с проделанным в потолке дымоходом. Предположительно перед залом был крытый, деревянный балкон.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 24,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "2c14580395988398cb4aa6dd3da019b3"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "25. Элегантный зал",
      "content": "К изящному залу нас ведет необычно вырубленная ступенчатая лестница. Комната принадлежит к постройкам, завершенным на рубеже античной и эллинистической эпох. Тут представлены все характерные для ансамбля Уплисцихе художественные, архитектурные стили и принципы планировки, но изящное моделирование поверхностей и тонкость пропорций предаёт ему особенную элегантность и красоту. Изящный Зал” состоит из расположенных вдоль одной оси, большого зала и двух комнат. Разрушенное на сегодняшний день помещение было намного выше и имело продолговатую форму; доказательство тому сохранившиеся фрагменты стен и свода. На потолке удлинённой комнаты мы видим то же высеченное в скале балочное перекрытие. Так же тщательно обработана расположенная в глубине маленькая квадратная комната. ”Изящный Зал” переделывали несколько раз. Мы и тут видим, врезанные в стену неровные ниши; выкопанные в полу и во дворе ямы разных предназначенный - лунки для деревянных столбов и оград.",
      "chunkIndex": 0,
      "keywords": [
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 25,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "1b8373cf464ee52c1799b38fd6122545"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "26. Маквлиани (Зал с ежевикой)",
      "content": "Маленькая стена, возведенная в средние века, разделяла большую площадь, которая изначально служила общим двором двух храмов – Маквлиани и высеченного рядом маленького храма; каждый из них имел свой собственный внутренний двор. Эта группа строений относится к эллинистической эпохе. Название ”маквлиани” комплекс получил из-за живого куста ежевики, ростки которой по сей день украшают фасад храма. Маквлиани является одним из самых больших ”построек” и занимает 240 кв.м. Он состоит из сплочённых в одно целое десяти компонентов и отличается сложностью строения.\nКак вы видите, по бокам просторного внутреннего двора идёт, двухступенчатая скамья. В конце ведущей к высокой площадке лестнице должно быть стоял жертвенный алтарь или же идол, на что указывает прямоугольная лунка. Вероятно, знатные представители Уплисцихе, сидя у стены открытого двора наблюдали за служителями, исполняющими языческие обряды. Это могло быть и местом собрания и обсуждений.\nЧто происходило на верху? кто знает … Здесь мы опять видим уже знакомые нам открытые сводчатый зал, скрытые хранилища, тайники. Глубоко в скале выдолблены помещения с нарядно оформленными потолками; предположительно только служители культа имели доступ к этим покоям. Не поленитесь, подымитесь и сами осмотрите их!!!",
      "chunkIndex": 0,
      "keywords": [
        "храм",
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 26,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "5da61f8a2a0f11c3f70aa25cf09349b8"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "27. Главная башня",
      "content": "А сейчас вы можете осмотреть обещанные нами в начале тура развалины главнои башни. Стоящая у защитной стены на краю скалы, она являлась частью единой фортификационной системы и служила для защиты главных ворот и находившегося большого пространства перед ним.\nБашня была построена по распространённому в Грузии периода античной эпохи методу. Большие, хорошо подогнанные известковые глыбы плотно уложены сухой кладью и скреплены металлическими крепежами. На построенном таким образом фундаменте, было воздвигнуто строение из сырца, которое разрушилось при землетрясении. Сегодня в интерьере башни хорошо видны следы реставраций разных времен – например, самый первый строительный материл - обработанные глыбы, сырец, позднее встречаем кирпич или же мелкие камни.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 27,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "e4123d7a860e4f7704ed1d142e0b1e6e"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "28. Секретный тоннель",
      "content": "Выйти из древнего города можно через таинственный туннель. Он был частью первоначального плана города и относится к тому же периоду – ранней эллинистической эпохе. Туннель берет начало у маленькой площади над небольшим ущельем и спускается к Куре. Диаметр входа в туннель 4-5м. Как в военное, так и в мирное время тоннель был надежным, тайным средством связи с внешним миром.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 28,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "ed6b4ecb0aa04e4bc1d240fe8c9946ff"
    },
    {
      "museumId": "uplistsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "29. Музей",
      "content": "А теперь приглашаем вас в музей, где представлены наиденные в Уплисцихе и его окрестностях артефакты. Тут же сможете посмотреть короткометражный фильм о древнем городе-крепости.",
      "chunkIndex": 0,
      "keywords": [
        "Уплисцихе"
      ],
      "hallName": null,
      "stopNumber": 29,
      "sourceFile": "Уплисцихе.docx",
      "contentHash": "324dc7af384d167cca01a81306a1e78d"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "Introduction",
      "content": "ა. გრძელი ტური:",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 1,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "21502348b160946c60400ae1464bb56a"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 1 ავტობუსში კაშხლის გზაზე (შესავალი):",
      "content": "მოგესალმებით ენგურის თაღოვანი კაშხალის ტურისტულ მარშრუტზე, რომელიც  მე-20 საუკუნის საინჟინრო  მიღწევების თვალსაჩინო ნიმუშია მსოფლიოში.\nენგურის თაღოვანი კაშხალი, ქალაქ ჯვარიდან შავ ზღვამდე თითქმის ათას კვადრატულ კილომეტრზე განფენილი ენგურჰესის კომპლექსის ერთერთი ყველაზე მასშტაბური სტრუქტურაა. გარდა ენგურის კაშხალისა, ჰესი მოიცავს ჰიდროელექტროსადგურების კასკადს, 400–მდე გვირაბსა და არხს, რომელთა შორის, ყველაზე გრძელი გვირაბი 15 კმ სიგრძისაა. ასევე შთამბეჭდავი ნაგებობებია მთებში გაყვანილი გვირაბების დასაკავშირებელი 2 აკვედუკი და საბერიოში, მიწის დონიდან 128 მეტრ სიღმეზე აგებულ ჰიდროელექტრო სადგური, სადაც ხდება ელექტროენერგიის გამომუშავება.",
      "chunkIndex": 0,
      "keywords": [
        "ჰესი",
        "ენგური",
        "კაშხალი"
      ],
      "hallName": null,
      "stopNumber": 2,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "e6444d7c082945b2050365fc2b7ff991"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 1 ავტობუსში კაშხლის გზაზე (შესავალი):",
      "content": ".\nამ მასშტაბური კომპლექსის აგება მოცემულ არეალში განპირობებული იყო მდინარე ენგურის ჰიდრო-ენერგო რესურსის სიმძლავრით. ის შავი ზღვის აუზის მდინარეებიდან განსაკუთრებით გამოირჩევა შენაკადების დინების სისწრაფითა და  წყალუხვობით.  სვანეთში, კავკასიონის ქედის მარცხენა დამრეც კალთაზე, მყინვარების: შხარასა და უშხვანის ძირში, ზღვის დონიდან 2614 მეტრის სიმაღლიდან წამოსული მდინარე ენგურის სიგრძე 221 კილომეტრია და მის აუზში 174 მყინვარია, რომელთა ფართობი 315 კილომეტრს აღწევს. მდინარის ვარდნა 2600 მეტრია, წყალშემკრები ფარობი კი 4062 კვ. კილომეტრს შეადგენს. მისი წყალუხვობა განსაკუთრებით მაღალია ყინულისა და თოვლმდნარობის სიაჭარბის გამო. ენგურის აუზის ჰიდროენერგეტიკული რესურსი 21 მლრდ კვტ საათით იზომება, ხოლო ეკონომიკური პოტენციალი 10-11 მილიარდია. ეს საქართველოს ყველა მდინარის პოტენციული ჰიდროენერგორესურსის 15,5%-ს უდრის.\nენგურის მდიდარი ჰიდროენერგორესურსების გამოყენებაზე ფიქრი პირველად დიდმა პუბლიცისტმა და საზოგადო მოღვაწემ – ნიკო ნიკოლაძემ დაიწყო. მან თითქმის 20 წელი შეალია ამ იდეის ხორცშესხმას, თუმცა იმ დროისთვის ენგურის ჰიდროელექტროსადგურის პროექტის განხორციელება შეუძლებელი აღმოჩნდა.",
      "chunkIndex": 1,
      "keywords": [
        "ენგური"
      ],
      "hallName": null,
      "stopNumber": 2,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "3d098569f64f618afe004f019fc217dd"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 1 ავტობუსში კაშხლის გზაზე (შესავალი):",
      "content": ".\nმდინარე ენგურზე ჰიდროელექტოსადგურის აგების იდეის რეალიზაციისთვის პრაქტიკული ნაბიჯები XX საუკუნის 50 წლების მეორე ნახევარში გადაიდგა, როდესაც მაშინდელი საქართველოს მთავრობის გადაწყვეტილების საფუძველზე, დაიწყო მუშაობა ენგურის ჰიდროელექტროსადგურის კვლევით და საპროექტო დოკუმენტაციაზე, რომლის  ფარგლებშიც გამოიკვეთა ისეთი კომპლექსური საკითხების გადაჭრის აუცილებლობა, როგორიცაა რელიეფის არაერთგვაროვნება, სეისმომედეგობის რისკი, გრუნტისა და ნიადაგის მრავალფეროვნება, რაც ელექტრონსადგურის მშენებლობისადმი განსაკუთრებულ არაორდინარულ მიდგომას მოითხოვდა. საბოლოოდ, ენგურჰესის მთლიანი პროექტი შეიქმნა 1965–70 წლებში, მშენებლობა კი 1961–1987 წლებში განხორციელდა.\nენგურჰესის კაშხალი, 1978 წლიდან ფუნქციონირებს. ეს 271.5 მ. სიმაღლის რკინა-ბეტონის   ნაგებობა მსოფლიოში ერთერთი უმაღლეს თაღოვან კაშხალს წარმოადგენს.  ენგურჰესი, უდიდესი ჰესია ამიერკავკასიაში.\nენგურჰესის თაღოვან კაშხალს, როგორც მე-20 საუკუნის ქართული სამშენებლო და საინჟინრო ხელოვნების საუკეთესო ნიმუშს, 2015 წლიდან მინიჭებული აქვს ეროვნული მნიშვნელობის ინდუსტრიული მემკვიდრეობის ძეგლის სტატუსი. 2022 წლიდან ენგურჰესის კაშხალი გახდა ევროსაბჭოს კულტურული მარშრუტების პროგრამის \"ევროპის ინდუსტრიული მემკვიდრეობის მარშრუტების\" ოფიციალური წევრი.",
      "chunkIndex": 2,
      "keywords": [
        "1965",
        "ენგური",
        "2015",
        "2022",
        "კაშხალი",
        "1987",
        "1961",
        "ჰესი",
        "1978"
      ],
      "hallName": null,
      "stopNumber": 2,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "9bc6cef78631c44e91f149d6225077b7"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 2 კაშხლის ტანის გადასახედი:",
      "content": "თქვენ ეხლა იმყოფებით ენგურის კაშხლის ყველაზე ზედა  - 271.5 მეტრის სიმაღლის ნიშნულზე; აქედან იშლება არაჩვეულებრივი ხედები ენგურის მდინარის წყლის შემკრებ რეზერვუარსა და მის გარშემო ციცაბო მთებზე. რეზერვუარის მოცულობაა 1 მილიარდ 100 მილიონი კუბური მეტრი, ხოლო მისი ფართობია: 13 კვადრატული კილომეტრი. ჰესის მიერ გამომუშავებული ელექტორენერგიის საერთო სიმძლავრე  1300 მეგავტს შეადგენს.  რეზერვუარში წყლის დონე წელიწადის დროების მიხედვით იცვლება.  კაშხალი არის ჰესის ერთერთი მთავარი საინჟინრო ნაგებობა. ის აგროვებს წყალს, რომელიც სადერივაციო გვირაბით მიემართება აქედან 15 კილომეტრში მდებარე მიწისქვეშა ჰიდროელექტრო სადგურში.  ჰიდრო-ელეტრო სადგური, დღესდღეობით, რუსეთის მიერ ოკუპირებულ აფხაზეთის ტერიტორიაზე- საბერიოში მდებარეობს. უშუალოდ კაშხლის სტრუქტურაში მოწყობილია სამასზე მეტი და ერთმანეთთან უერთიერთდაკავშირებული გვირაბი. ისინი გამოიყენება როგორც ტექნიკური სამუშაოების ჩასატარებლად, ასევე გრუნტის წყლების ასარიდებლად.",
      "chunkIndex": 0,
      "keywords": [
        "ჰესი",
        "ენგური",
        "კაშხალი",
        "1300"
      ],
      "hallName": null,
      "stopNumber": 3,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "6396a95ef630a9736ef71f2072fa0536"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 3 წყალმიმღები შენობა:",
      "content": "თქვენ ეხლა იმყოფებით წყალმიმღებ შენობაში, სწორედ ამ ნაგეგბობის ფუნქციაა კაშხლის მიერ შეგროვებული წყლის სადერივაციო გვირაბში მიმართვა. აქედან იწყება 15 კილომტერიანი სადერივაციო გვირაბი, რომლის დიამეტრია 9 მეტრი და ის მიწისქვეშა ჰიდრო ელექტრო სადგურისკენ მიედინება. სოფელ მუჟავასთან, 2 მთას შორის გვირაბის დასაკავშირებლად სპეციალური აკვედუკია აგებული.  წყალმიმღებ ნაგებობაში დამონტაჟებულია ძრავები. მათი ფუნქციაა - გვირაბის შესასვლელში მოწყობილი მეტალის ბადეების რეგულირება. ბადეების ფუნქციაა გაფილტროს გვირაბში შემავალი წყალი სხვადასხვა ბიოლოგიური ნარჩენებისგან.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 4,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "3c5d308fdd2a796474e27f1cab609bae"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 4  ენგურის კაშხლის სქემა:",
      "content": "აქ წარმოდგენილ სქემაზე თქვენ ხედავთ  ქალაქ ჯვარიდან შავ ზღვამდე თითქმის ათას კვადრატულ კილომეტრზე განფენილ ენგურჰესის მთლიან კომპლექსს და მის ძირითად საინჟინრო კომპონენტებს, მათ შორის: ენგურის წყალსაცავს, კაშხალს, სადერივაციო გვირაბს, აკვედუკებს, საბერიოს მიწისქვეშა ჰიდრო-ელექტრო სადგურს, გალის წყალსავსა და შედარებით მცირე ზომის კაშხლების კასკადს, სადიანაც წყალი შავი ზღვაში ჩაედინება .",
      "chunkIndex": 0,
      "keywords": [
        "ჰესი",
        "ენგური"
      ],
      "hallName": null,
      "stopNumber": 5,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "25c07f926999c679cc747f84e705aee4"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 5  წყალმიმღები ნაგებობის აივანი:",
      "content": "თქვენგან პირდაპირ, წყალსაცავში ხედავთ მოტივტივე ყვითელ კონსტრუქციას, რომელიც არის ლამის განწმენდი მოწყობილობა. მისი მეშვეობით ხდება მექანიკურ ფარებთან მიმართული წყლის - ლამისგან  გამონთავისუფლება. მექანიკური ფარებისგან ხდება ლამის მოცილება და მაღალი წნევის საშუალებით გადაგდება სადერივაციო გვირაბში. თქვენს მოპირდაპირე მთის ფერდობზე ხედავთ ხედავთ 4 რკინის ბოძის კონსტრუქციას - ხარაჩოს, რომელიც კაშხლის მშენებლობისას საგანგენგებოდ ამერიკიდან იქნა ჩამოტანილი და დამონტაჟებული ბეტონის მასალის ერთი ნაპირიდან მეორეზე საბაგრო გზით გადასატანად.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 6,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "7ad389b7389f7de0b5a757cc68473f93"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 6 დისკური საკეტების შენობა:",
      "content": "ჩვენ ახლა ვიმყოფებით წყალმიმღები ნაგებობის ქვედა ნიშნულზე - მთის ძირში, დაახლოებით 200 მეტრის სიღრმეში. თქვენგან ხელმარცხნივ, სიღმეში განთავსებულია გვირაბში ტექნიკური სამუშაოების უზრუნვლსაყოფად მოწყობილი კარი, რომლის სისქეც შეადგენს  2 მეტრს. უსაფრთხოებიდან გამომდინარე, კარი იღება შიგნით და მხოლოდ იმ შემთხვევაში, როდესაც დისკური ფარების მეშვეობით  წყალი გადაკეტილია და გვირაბი ცარიელია.  ამ დროს შესაძლებელია სარეაბილიტაციო  სამუშაოების ჩატარება.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 7,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "6622cef33748b42cbb0266dcf7a94080"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 7 დისკური ფარების შენობა:",
      "content": "აქ ვხედავთ 2 ცალ, 6 მეტრი დიამტერის მილს, რომლის ფუნქციაც არის სადერივაციო გვირაბში წყლის დონის კონტროლი. აღნიშნულ მილებში მოწყობილი ჰიდრავლიკური საკეთების მეშვეობით, ხდება გვირაბში წყლის ნაკადის შეჩერება, რათა საჭიროებისამებრ,  გარკვეულ უბნებში მოხდეს გვირაბის რეაბილიტაცია. მილების კედლის სისქე, დაახლოებით 20 სანტიმეტრია. რეაბილიტაციის შემდეგ, გვირაბში წყლის დონის შევსება ხდება დისკური ფარების თავზე მოწყობილი შედარებით მცირე ზომის მილების საშუალებით, და მხოლოდ მას შემდეგ, რაც წყლის დონე შეივსება, ხდება დისკური ფარების გახსნა, რათა წყლის მაღალმა წნევამ არ დააზიანოს მთლიანი სისტემა.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 8,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "c709ae67f384f14c38b15d4b00fa8b13"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 8 კაშხლის 315-ე ნიშნულის გალერეის შესასვლელი:",
      "content": "ამ  ნიშნულიდან კარგად იკითხება კაშხლის მოცულობა. გზადაგზა შეგხვდებათ მცირე ინსტალაციები, რომელიც ასახავს კაშხლის მშენებლობის სხვადასხვა პროცესს.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 9,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "154fc25122dac620017bc0fabc51019f"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 9 ნიველირი:",
      "content": "თქვენგან ხელმარცხნივ, კედლის ნიშაში მოწყობილია სპეციალური ოთახი, სადაც განლაგებულია კაშხლის გადახრის მექანიკური ამზომველი მოწყობილობა. უკუშვეული და შვეული. ეს არის მექნიკური ინსტრუმენტი, რომლითაც ხდება კაშხლის გადახრის კუთხის დადგენა რეზერვუარში წყლის დონის შესაბამისად.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 10,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "8535a71ec0a33efdd54f1f501a9bd453"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 10 მილების გაგრილების სისტემა:",
      "content": "გალერეაში მრავალ ადგილზე შეინიშნება კედელში ჩამონტაჟებილი მილები. კაშხლის მშენებლობის პროცესში დიდი რაოდებობით ბეტონის ხსნარის ჩასხმისას შეიქმნა  ბეტონის გაციების პრობლემა, ამ მილების ფუნქციას სწორედ კაშხლის მშენებლობისას დიდი მოცულობის ბეტონის ხსნარის გაგრილება წარმოადგენდა. ენგურში საგანგებოდ მოწყობილი წყალსაქაჩიდან მილებს მიეწოდებოდა ცივი წყლის ნაკადი რადგანაც მოეხდინათ ახლად ჩასხმული ბეტონის ტემპერატურის დაწევა. მთლიანად კაშხლის კედელში გაყვანილია 4 მილიონ ხუთასიათასი მეტრის სიგრძის მილები.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 11,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "e5bdca473c46ebce39248dc1cecee693"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "#11 კაშხლის პერიმეტრალური გვირაბი:",
      "content": "ჩვენ ახლა ვიმყოფებით კაშხლის ტანისა და საძირკველის გამყოფ გალერეაში. კაშხლის ტანი და საძირკველი ერთმანეთთან არ არის სტატიურად დაკავშირებული მეტალის არანაირი კონსტრუქციებით. რაც კაშხალს აძლევს წყლის მატება-დაკლებიდან გამომდინარე წნევის ცვალებადობის დროს დრეკადობას და უზრუნველყოფს მის მდგრადობას. კაშხალს აქვს 10-15 სანტიმეტრამდე გადახრის შესაძლებლობა. კაშხლის ეს დრეკადობა  უმნიშვნელოვანესი ტექნიკური გადაწყვეტილებაა მილიონობით კუბამეტრი წყლის შეკავებისთვის - როგორც წყლის წნევის ცვალებადობის დროს, ასევე რეგიონის სეისმური ტურბულენტობის გათვალისწინებით.  უშველებელი ბეტონის კაშხლის გადახრის შესაძლებლობა ქართველი მეცნიერების მიერ შემუშავებულ  უნივერსალურ მიგნებად იქნა აღიარებული მსოფლიოში მე-20 საუკუნის  საინჟინრო დარგში.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 12,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "e004387a598f8bf0946e3ce45c570588"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "#12 გამოხატე შენი ემოცია:",
      "content": "აქ, სპეციალურად მოწყობილ სივრცეში თქვენ გეძლევათ საშუალება აუდიო-ვიდეო ჩანაწერის მეშვეობით გაგვიზიაროთ თქვენი შთაბეჭდილება კაშხლის შესახებ, მოგვიანებით თქვენს მიერ ჩაწერილი ვიდეო აიტვირთება ჩვენს სოციალურ ქსელებში.\nაქ სრულდება ჩვენი ძირითადი ტური. აქედან ავტობუსი ჩაგიყვანთ გადასახედ მოედანზე,  სადაც შეგეძელებათ ისიამოვნოთ კაშხალისა და ბუნებრივი ლანდშაფტის ჰარმონიული ურთიერთკავშირით შექმნილი შთამბეჭდავი ხედებით, სურვილის შემთხვევაში გადაიღოთ სურათები და ასევე გაერთოთ ასაწყობი პაზლით. გადასახედი მოედნიდან  შეგიძლიათ ასევე ჩაბრძანდეთ ციფრული დარბაზში, სადაც იხილავთ ჩვენს მიერ შექმნილ ვიდეო ფილმებს, რომელიც მოგიყვებათ ენგურის კაშხლის აშენების ისტორიას და ასევე გაგაცნობთ ენგურჰესის კომპლექსის მუშაობის ძირითად პრინციპებს. იმედს ვიტოვებთ რომ ენგურის კაშხალზე მოგზაურობა საინტერესო აღმოჩენა იყო თქვენთვის. ენგური ატრაქცია მადლობას გიხდით მობრძანებისთვის. გთხოვთ არ დაგავიწყდეთ, აუდიო გიდის მოწყობილობის ჩაბარება ენგური ატრაქციის წარმომადგენლისთვის.",
      "chunkIndex": 0,
      "keywords": [
        "ჰესი",
        "ენგური",
        "კაშხალი"
      ],
      "hallName": null,
      "stopNumber": 13,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "66f53ebb5a585787e31929b66037b0c7"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 1 ავტობუსში კაშხლის გზაზე (შესავალი):",
      "content": "მოგესალმებით ენგურის თაღოვანი კაშხალის ტურისტულ მარშრუტზე, რომელიც  მე-20 საუკუნის საინჟინრო  მიღწევების თვალსაჩინო ნიმუშია მსოფლიოში.\nენგურის თაღოვანი კაშხალი, ქალაქ ჯვარიდან შავ ზღვამდე თითქმის ათას კვადრატულ კილომეტრზე განფენილი ენგურჰესის კომპლექსის ერთერთი ყველაზე მასშტაბური სტრუქტურაა. გარდა ენგურის კაშხალისა, ჰესი მოიცავს ჰიდროელექტროსადგურების კასკადს, 400–მდე გვირაბსა და არხს, რომელთა შორის, ყველაზე გრძელი გვირაბი 15 კმ სიგრძისაა. ასევე შთამბეჭდავი ნაგებობებია მთებში გაყვანილი გვირაბების დასაკავშირებელი 2 აკვედუკი და საბერიოში, მიწის დონიდან 128 მეტრ სიღმეზე აგებულ ჰიდროელექტრო სადგური, სადაც ხდება ელექტროენერგიის გამომუშავება.",
      "chunkIndex": 0,
      "keywords": [
        "ჰესი",
        "ენგური",
        "კაშხალი"
      ],
      "hallName": null,
      "stopNumber": 14,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "e6444d7c082945b2050365fc2b7ff991"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 1 ავტობუსში კაშხლის გზაზე (შესავალი):",
      "content": ".\nამ მასშტაბური კომპლექსის აგება მოცემულ არეალში განპირობებული იყო მდინარე ენგურის ჰიდრო-ენერგო რესურსის სიმძლავრით. ის შავი ზღვის აუზის მდინარეებიდან განსაკუთრებით გამოირჩევა შენაკადების დინების სისწრაფითა და  წყალუხვობით.  სვანეთში, კავკასიონის ქედის მარცხენა დამრეც კალთაზე, მყინვარების: შხარასა და უშხვანის ძირში, ზღვის დონიდან 2614 მეტრის სიმაღლიდან წამოსული მდინარე ენგურის სიგრძე 221 კილომეტრია და მის აუზში 174 მყინვარია, რომელთა ფართობი 315 კილომეტრს აღწევს. მდინარის ვარდნა 2600 მეტრია, წყალშემკრები ფარობი კი 4062 კვ. კილომეტრს შეადგენს. მისი წყალუხვობა განსაკუთრებით მაღალია ყინულისა და თოვლმდნარობის სიაჭარბის გამო. ენგურის აუზის ჰიდროენერგეტიკული რესურსი 21 მლრდ კვტ საათით იზომება, ხოლო ეკონომიკური პოტენციალი 10-11 მილიარდია. ეს საქართველოს ყველა მდინარის პოტენციული ჰიდროენერგორესურსის 15,5%-ს უდრის.\nენგურის მდიდარი ჰიდროენერგორესურსების გამოყენებაზე ფიქრი პირველად დიდმა პუბლიცისტმა და საზოგადო მოღვაწემ – ნიკო ნიკოლაძემ დაიწყო. მან თითქმის 20 წელი შეალია ამ იდეის ხორცშესხმას, თუმცა იმ დროისთვის ენგურის ჰიდროელექტროსადგურის პროექტის განხორციელება შეუძლებელი აღმოჩნდა.",
      "chunkIndex": 1,
      "keywords": [
        "ენგური"
      ],
      "hallName": null,
      "stopNumber": 14,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "3d098569f64f618afe004f019fc217dd"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 1 ავტობუსში კაშხლის გზაზე (შესავალი):",
      "content": ".\nმდინარე ენგურზე ჰიდროელექტოსადგურის აგების იდეის რეალიზაციისთვის პრაქტიკული ნაბიჯები XX საუკუნის 50 წლების მეორე ნახევარში გადაიდგა, როდესაც მაშინდელი საქართველოს მთავრობის გადაწყვეტილების საფუძველზე, დაიწყო მუშაობა ენგურის ჰიდროელექტროსადგურის კვლევით და საპროექტო დოკუმენტაციაზე, რომლის  ფარგლებშიც გამოიკვეთა ისეთი კომპლექსური საკითხების გადაჭრის აუცილებლობა, როგორიცაა რელიეფის არაერთგვაროვნება, სეისმომედეგობის რისკი, გრუნტისა და ნიადაგის მრავალფეროვნება, რაც ელექტრონსადგურის მშენებლობისადმი განსაკუთრებულ არაორდინარულ მიდგომას მოითხოვდა. საბოლოოდ, ენგურჰესის მთლიანი პროექტი შეიქმნა 1965–70 წლებში, მშენებლობა კი 1961–1987 წლებში განხორციელდა.\nენგურჰესის კაშხალი, 1978 წლიდან ფუნქციონირებს. ეს 271.5 მ. სიმაღლის რკინა-ბეტონის   ნაგებობა მსოფლიოში ერთერთი უმაღლეს თაღოვან კაშხალს წარმოადგენს.  ენგურჰესი, უდიდესი ჰესია ამიერკავკასიაში.\nენგურჰესის თაღოვან კაშხალს, როგორც მე-20 საუკუნის ქართული სამშენებლო და საინჟინრო ხელოვნების საუკეთესო ნიმუშს, 2015 წლიდან მინიჭებული აქვს ეროვნული მნიშვნელობის ინდუსტრიული მემკვიდრეობის ძეგლის სტატუსი. 2022 წლიდან ენგურჰესის კაშხალი გახდა ევროსაბჭოს კულტურული მარშრუტების პროგრამის \"ევროპის ინდუსტრიული მემკვიდრეობის მარშრუტების\" ოფიციალური წევრი.",
      "chunkIndex": 2,
      "keywords": [
        "1965",
        "ენგური",
        "2015",
        "2022",
        "კაშხალი",
        "1987",
        "1961",
        "ჰესი",
        "1978"
      ],
      "hallName": null,
      "stopNumber": 14,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "9bc6cef78631c44e91f149d6225077b7"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 2 კაშხლის ტანის გადასახედი:",
      "content": "თქვენ ეხლა იმყოფებით ენგურის კაშხლის ყველაზე ზედა  - 271.5 მეტრის სიმაღლის ნიშნულზე; აქედან იშლება არაჩვეულებრივი ხედები ენგურის მდინარის წყლის შემკრებ რეზერვუარსა და მის გარშემო ციცაბო მთებზე. რეზერვუარის მოცულობაა 1 მილიარდ 100 მილიონი კუბური მეტრი, ხოლო მისი ფართობია: 13 კვადრატული კილომეტრი. ჰესის მიერ გამომუშავებული ელექტორენერგიის საერთო სიმძლავრე  1300 მეგავტს შეადგენს.  რეზერვუარში წყლის დონე წელიწადის დროების მიხედვით იცვლება.  კაშხალი არის ჰესის ერთერთი მთავარი საინჟინრო ნაგებობა. ის აგროვებს წყალს, რომელიც სადერივაციო გვირაბით მიემართება აქედან 15 კილომეტრში მდებარე მიწისქვეშა ჰიდროელექტრო სადგურში.  ჰიდრო-ელეტრო სადგური, დღესდღეობით, რუსეთის მიერ ოკუპირებულ აფხაზეთის ტერიტორიაზე- საბერიოში მდებარეობს. უშუალოდ კაშხლის სტრუქტურაში მოწყობილია სამასზე მეტი და ერთმანეთთან უერთიერთდაკავშირებული გვირაბი. ისინი გამოიყენება როგორც ტექნიკური სამუშაოების ჩასატარებლად, ასევე გრუნტის წყლების ასარიდებლად.",
      "chunkIndex": 0,
      "keywords": [
        "ჰესი",
        "ენგური",
        "კაშხალი",
        "1300"
      ],
      "hallName": null,
      "stopNumber": 15,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "6396a95ef630a9736ef71f2072fa0536"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 3 წყალმიმღები შენობა:",
      "content": "თქვენ ეხლა იმყოფებით წყალმიმღებ შენობაში, სწორედ ამ ნაგეგბობის ფუნქციაა კაშხლის მიერ შეგროვებული წყლის სადერივაციო გვირაბში მიმართვა. აქედან იწყება 15 კილომტერიანი სადერივაციო გვირაბი, რომლის დიამეტრია 9 მეტრი და ის მიწისქვეშა ჰიდრო ელექტრო სადგურისკენ მიედინება. სოფელ მუჟავასთან, 2 მთას შორის გვირაბის დასაკავშირებლად სპეციალური აკვედუკია აგებული.  წყალმიმღებ ნაგებობაში დამონტაჟებულია ძრავები. მათი ფუნქციაა - გვირაბის შესასვლელში მოწყობილი მეტალის ბადეების რეგულირება. ბადეების ფუნქციაა გაფილტროს გვირაბში შემავალი წყალი სხვადასხვა ბიოლოგიური ნარჩენებისგან.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 16,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "3c5d308fdd2a796474e27f1cab609bae"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ka",
      "title": "# 3 წყალმიმღები შენობა:",
      "content": ".\nაქ სრულდება ჩვენი მოკლე ტური. აქედან ავტობუსი ჩაგიყვანთ გადასახედ მოედანზე,  სადაც შეგეძელებათ ისიამოვნოთ კაშხალისა და ბუნებრივი ლანდშაფტის ჰარმონიული ურთიერთკავშირით შექმნილი შთამბეჭდავი ხედებით, სურვილის შემთხვევაში გადაიღოთ სურათები და ასევე გაერთოთ ასაწყობი პაზლით. გადასახედი მოედნიდან  შეგიძლიათ ასევე ჩაბრძანდეთ ციფრული დარბაზში, სადაც იხილავთ ჩვენს მიერ შექმნილ ვიდეო ფილმებს, რომელიც მოგიყვებათ ენგურის კაშხლის აშენების ისტორიას და ასევე გაგაცნობთ ენგურჰესის კომპლექსის მუშაობის ძირითად პრინციპებს. იმედს ვიტოვებთ რომ ენგურის კაშხალზე მოგზაურობა საინტერესო აღმოჩენა იყო თქვენთვის. ენგური ატრაქცია მადლობას გიხდით მობრძანებისთვის. გთხოვთ არ დაგავიწყდეთ, აუდიო გიდის მოწყობილობის ჩაბარება ენგური ატრაქციის წარმომადგენლისთვის.",
      "chunkIndex": 1,
      "keywords": [
        "ჰესი",
        "ენგური",
        "კაშხალი"
      ],
      "hallName": null,
      "stopNumber": 16,
      "sourceFile": "აუდიო_გიდებისთვის-საბოლოო__1_.docx",
      "contentHash": "ae3f5f52ecf391e2f859cb0fbe9a1a31"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "# 1 Riding a bus on the way to the Dam (Introduction):",
      "content": "Welcome to the tourist route of the Enguri Arch Dam, a remarkable testament to 20th-century engineering achievements on a global scale.\nThe Enguri Arch Dam stands as one of the largest components within the expansive Enguri Hydroelectric Power Plant (HPP) complex, which sprawls across nearly a thousand square kilometers, extending from the city of Jvari to the shores of the Black Sea. In addition to the Enguri Dam, this comprehensive HPP complex comprises a cascade of hydroelectric plants, an intricate network of approximately 400 tunnels and canals, with the lengthiest tunnel spanning an impressive 15 kilometers. Noteworthy features also include two aqueducts connecting tunnels within the rugged mountain terrain and a hydroelectric station built 128 meters above ground level in Saberio, where the generation of electricity takes place.\nThe establishment of this expansive complex in the designated region was made possible by harnessing the hydro-energy potential of the Enguri River. Among the rivers within the Black Sea basin, the Enguri River stands out for its exceptional characteristics, marked by the rapid flow of its tributaries and the abundance of water it carries. Situated in Svaneti, on the left flank of the Caucasus mountain range, nestled at the base of the Shkhara and Ushvani glaciers, the Enguri River extends for a total length of 221 kilometers, originating from an elevation of 2,614 meters above sea level. The river's drainage basin encompasses 174 glaciers, spanning a vast area of 315 square kilometers. The river descends an impressive 2,600 meters, covering a catchment region spanning 4,062 square kilometers. Its significant water abundance is primarily attributed to the profusion of ice and the gradual thawing of snow. The hydroelectric potential of the Enguri basin is estimated at 21 billion kWh, with an economic capacity ranging between 10 to 11 billion kWh. This accounts for approximately 15.5% of the potential hydroelectric resources available across all the rivers in Georgia.\nNiko Nikoladze, a prominent publicist and public figure, first contemplated harnessing the abundant hydroelectric potential of the Enguri River. Nevertheless, it required nearly two decades for him to translate this vision into reality. It's worth noting that during that era, realizing the Enguri hydroelectric power station project was deemed unfeasible.",
      "chunkIndex": 0,
      "keywords": [
        "Enguri",
        "Niko Nikoladze",
        "Black Sea",
        "Enguri Hydroelectric Power Plant",
        "Enguri River",
        "Ushvani",
        "Jvari",
        "Enguri Dam",
        "Svaneti",
        "Caucasus",
        "Welcome",
        "Among",
        "Noteworthy",
        "Shkhara",
        "Situated",
        "Georgia",
        "Saberio",
        "The Enguri Arch Dam",
        "This",
        "Enguri Arch Dam"
      ],
      "hallName": null,
      "stopNumber": 1,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "34179508247b749dcb2340ce0206a083"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "# 1 Riding a bus on the way to the Dam (Introduction):",
      "content": ".\nPractical steps toward materializing the concept of erecting a hydroelectric power station along the Enguri River commenced in the latter part of the 1950s. This initiative gained momentum following the decision of the Georgian government of that era. It marked the inception of extensive efforts dedicated to researching and drafting the essential design documents for the Enguri hydroelectric power station. This endeavor encompassed addressing intricate challenges associated with the region's uneven topography, seismic vulnerabilities, and diverse soil compositions. Consequently, it required a highly unconventional approach to power plant construction. Ultimately, the comprehensive Engurhesi project took shape between 1965 and 1970, with construction activities spanning the years from 1961 to 1987.\nThe Engurhesi dam, which has been in operation since 1978, stands tall at a remarkable height of 271.5 meters. This towering structure, composed of reinforced concrete, ranks among the world's highest arched dams. Enguri is the largest hydroelectric power station in Transcaucasia.\nRecognized as a supreme illustration of Georgian construction and engineering expertise from the 20th century, the Engurhesi arch dam achieved the prestigious designation as a national industrial heritage monument in 2015. Furthermore, as of 2022, the Engurhesi Dam proudly holds the distinction of being an esteemed member of the Council of Europe's Cultural Routes Program known as the \"European Industrial Heritage Routes.\"",
      "chunkIndex": 1,
      "keywords": [
        "Enguri",
        "2015",
        "Council",
        "Ultimately",
        "Engurhesi Dam",
        "Enguri River",
        "Consequently",
        "Europe",
        "Practical",
        "1970",
        "Georgian",
        "1961",
        "The Engurhesi",
        "Recognized",
        "Transcaucasia",
        "2022",
        "European Industrial Heritage Routes",
        "1978",
        "This",
        "1965"
      ],
      "hallName": null,
      "stopNumber": 1,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "c67d75be86fda1a6a33f8a71bab879aa"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#2 Dam Elevation Overview:",
      "content": "You have now reached the pinnacle of the Enguri Dam, standing at an impressive height of 271.5 meters. From this vantage point, you can relish breathtaking views that encompass the vast reservoir formed by the Enguri River and the formidable, encircling mountain terrain. The reservoir itself boasts a staggering capacity of 1.1 billion cubic meters and spans an area of 13 square kilometers. As part of the Enguri Hydroelectric Power Plant (HPP), this monumental dam plays a pivotal role in generating a total electrical output of 1300 megawatts. Notably, the water level within the reservoir experiences fluctuations in accordance with the seasons. This dam functions as a primary engineering structure within the HPP, serving as a vital reservoir that channels water through an elaborate diversion tunnel, leading to an underground hydroelectric station situated 15 kilometers from this location. It's noteworthy to mention that the hydroelectric station is presently situated within Saberio, located on territory in Abkhazia that is under Russian occupation. Within the dam's intricate framework, an extensive network of more than three hundred interconnected tunnels is ingeniously integrated. These tunnels serve a dual purpose: facilitating essential technical operations and effectively managing groundwater drainage.",
      "chunkIndex": 0,
      "keywords": [
        "From",
        "Russian",
        "Enguri Dam",
        "1300",
        "Saberio",
        "Within",
        "Enguri Hydroelectric Power Plant",
        "Enguri River",
        "These",
        "This",
        "Abkhazia",
        "Notably"
      ],
      "hallName": null,
      "stopNumber": 2,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "fc7458719521ddc6db5e02e71b249810"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#3 Water Intake Facility:",
      "content": "You have now entered the water reception facility, which plays a pivotal role in directing the water amassed by the dam into the diversion tunnel. Starting from this point is a remarkable 15-kilometer diversion tunnel with a substantial diameter of 9 meters, which ultimately channels the water to an underground hydroelectric plant. A special aqueduct has been constructed to bridge the tunnel between two mountainous locations at the village of Muzhava. Within the intake structure, specialized engines are installed. These engines serve the crucial function of regulating the metal grids strategically positioned at the entrance of the tunnel. These grids have a vital role in filtering the water that enters the tunnel, effectively removing a wide range of biological impurities and waste materials.",
      "chunkIndex": 0,
      "keywords": [
        "Muzhava",
        "Within",
        "Starting",
        "These"
      ],
      "hallName": null,
      "stopNumber": 3,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "f81793f10d93eface573ac124ebe5bc1"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#4 Enguri Dam Schematic Overview:",
      "content": "In the diagram displayed here, you can observe the extensive Enguri Hydroelectric Power Plant (HPP) complex, which spreads across an expanse of nearly one thousand square kilometers, stretching from the city of Jvari to the shores of the Black Sea. Within this complex, you will find its primary engineering elements, including the Enguri Reservoir, the dam structure, the diversion tunnel, aqueducts, the underground hydroelectric station at Saberio, the Gali reservoir, and several smaller dams’ cascade system from where water goes into the Black Sea.",
      "chunkIndex": 0,
      "keywords": [
        "Jvari",
        "Black Sea",
        "Enguri Reservoir",
        "Saberio",
        "Enguri Hydroelectric Power Plant",
        "Gali",
        "Within"
      ],
      "hallName": null,
      "stopNumber": 4,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "dddc4ff30a92dd80f6e2f54f601bf55d"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#5 Water Reception Building Observation Deck:",
      "content": "In the immediate vicinity, within the reservoir, you can see a floating yellow structure, serving as a sludge treatment device. This mechanism plays a pivotal role in separating water from the accumulated sludge, effectively ensuring that the water directed to the mechanical shields remains free of impurities. The sludge, once separated, is then propelled into the diversion tunnel using high-pressure methods. On the opposing side of the mountain, you'll notice a configuration comprised of four iron poles - scaffolding. These structures have been imported from the United States during the dam's construction. Their purpose was to facilitate the transportation of concrete material from one bank to the other via a ropeway system.",
      "chunkIndex": 0,
      "keywords": [
        "United States",
        "Their",
        "This",
        "These"
      ],
      "hallName": null,
      "stopNumber": 5,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "e962458b03b1ca9113fd5f2dec592551"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#6 Disk Lock Structure:",
      "content": "Presently, we find ourselves at the aquifer's base, nestled at the mountain's base, at an approximate depth of 200 meters. To your left, nestled within a recess, you'll encounter a maintenance door within the tunnel, with a thickness of about 2 meters. It's imperative to note that, for safety considerations, this door is designed to open exclusively from the insider. It can be operated only under the specific conditions when the water flow has been effectively halted via the disc shields, and the tunnel is empty of any water. During these conditions, maintenance and rehabilitation work can be carried out securely.",
      "chunkIndex": 0,
      "keywords": [
        "During",
        "Presently"
      ],
      "hallName": null,
      "stopNumber": 6,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "d47abba81dc406d27fdb7f47ddfc394c"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#7 Disc Shield Structure:",
      "content": "At this point, we encounter two pipes with a substantial diameter of 6 meters, and their primary function is to regulate the water level within the diversion tunnel. These pipes are equipped with hydraulic controls that facilitate the cessation of water flow within the tunnel, thereby allowing for necessary rehabilitation work in specific sections as required. It's worth noting that the pipe walls boast a thickness of approximately 20 centimeters. Upon the completion of rehabilitation efforts, the water level within the tunnel is gradually restored through comparatively smaller pipes positioned atop the disc shields. Only once the water level has been reinstated, the disc shields are opened so that the high water pressure does not damage the entire system.",
      "chunkIndex": 0,
      "keywords": [
        "Upon",
        "Only",
        "These"
      ],
      "hallName": null,
      "stopNumber": 7,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "bbf33a03c21a1558c49af1f6ade67c8d"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#8 Dam’s Gallery Marked at 315:",
      "content": "This mark provides a convenient reference point for determining the dam's volume. As you proceed, you'll come across small installations that visually depict the diverse stages involved in the construction of the dam.",
      "chunkIndex": 0,
      "keywords": [
        "This"
      ],
      "hallName": null,
      "stopNumber": 8,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "d55a725af45aec6584b6e11fec03e000"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#9 Level Measurement Room:",
      "content": "On your left, within a recess in the wall, you'll find a dedicated chamber housing a mechanical apparatus designed to gauge the deflection of the dam. This device operates in a reciprocal manner, serving as a mechanical instrument employed to determine the dam's angle of deflection concerning the water level within the reservoir.",
      "chunkIndex": 0,
      "keywords": [
        "This"
      ],
      "hallName": null,
      "stopNumber": 9,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "9f734a239464bfbad72acf9a9f766b49"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#10 Pipe Cooling Infrastructure:",
      "content": "Throughout the gallery, you'll notice pipes embedded into the walls, as a recurring feature in several locations. These pipes played a crucial role during the construction of the dam when a substantial quantity of concrete mix was being poured. Their primary purpose was to facilitate the cooling of the extensive concrete mixture volume. To achieve this, a flow of cold water was delivered to these pipes via a dedicated water pump station established in Enguri, effectively reducing the temperature of the freshly poured concrete. The total length of these pipes, extending within the dam wall, amounts to an impressive 4,500,000 meters.",
      "chunkIndex": 0,
      "keywords": [
        "Enguri",
        "Throughout",
        "Their",
        "These"
      ],
      "hallName": null,
      "stopNumber": 10,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "a9378543efb1da0ecf66bd8f90e01bcc"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#11 Dam Perimeter Tunnel:",
      "content": "We currently find ourselves within the tunnel that separates the dam's structure from its foundation. It's noteworthy that there are no structural metal connections between the dam body and its foundation, ensuring their independence from one another. This architectural design imparts elasticity to the dam, which proves invaluable during periods of water level fluctuations due to variations in water flow, thus guaranteeing its stability. The dam exhibits the remarkable capacity to flex by up to 10-15 centimeters. This inherent elasticity represents a pivotal engineering innovation, allowing it to successfully contain vast volumes of water while accommodating both water pressure shifts and the seismic activity prevalent in this region. The notion of enabling an unsupported concrete dam to deflect was a pioneering discovery, a testament to the ingenuity of Georgian engineers in the 20th century.",
      "chunkIndex": 0,
      "keywords": [
        "This",
        "Georgian"
      ],
      "hallName": null,
      "stopNumber": 11,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "043525717aa2c972e41e7b243e6762dd"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#12 Share Your Impressions:",
      "content": "In this specially designated space, we invite you to capture your feelings about the dam through an audio or video recording. Later, the video you create will be shared on our social media platforms.\nThis marks the conclusion of our primary tour. From here, a bus will transport you to an observation area where you can bask in the awe-inspiring vistas formed by the harmonious blending of the dam and the natural surroundings. You're welcome to capture photographs, engage in some enjoyable puzzle-solving, and soak in the scenery. From the observation area, you can also venture into the digital hall, where you'll have the opportunity to view video documentaries created by us. These films delve into the history of the Enguri Dam's construction and provide insights into the fundamental principles underpinning the Enguri Hydroelectric Power Plant complex. We trust that your visit to the Enguri Dam has been an enlightening and engaging experience. The Enguri Attraction team extends its heartfelt gratitude for your presence here today. As you conclude your visit, please remember to return your audio guide device to one of our Enguri Attraction representatives.",
      "chunkIndex": 0,
      "keywords": [
        "From",
        "Enguri Dam",
        "The Enguri Attraction",
        "Enguri Attraction",
        "Later",
        "Enguri Hydroelectric Power Plant",
        "This",
        "These"
      ],
      "hallName": null,
      "stopNumber": 12,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "bd5e50ae31a3905c43b3ca561bd2ced8"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "# 1 Riding a bus on the way to the Dam (Introduction):",
      "content": "Welcome to the tourist route of the Enguri Arch Dam, a remarkable testament to 20th-century engineering achievements on a global scale.\nThe Enguri Arch Dam stands as one of the largest components within the expansive Enguri Hydroelectric Power Plant (HPP) complex, which sprawls across nearly a thousand square kilometers, extending from the city of Jvari to the shores of the Black Sea. In addition to the Enguri Dam, this comprehensive HPP complex comprises a cascade of hydroelectric plants, an intricate network of approximately 400 tunnels and canals, with the lengthiest tunnel spanning an impressive 15 kilometers. Noteworthy features also include two aqueducts connecting tunnels within the rugged mountain terrain and a hydroelectric station built 128 meters above ground level in Saberio, where the generation of electricity takes place.\nThe establishment of this expansive complex in the designated region was made possible by harnessing the hydro-energy potential of the Enguri River. Among the rivers within the Black Sea basin, the Enguri River stands out for its exceptional characteristics, marked by the rapid flow of its tributaries and the abundance of water it carries. Situated in Svaneti, on the left flank of the Caucasus mountain range, nestled at the base of the Shkhara and Ushvani glaciers, the Enguri River extends for a total length of 221 kilometers, originating from an elevation of 2,614 meters above sea level. The river's drainage basin encompasses 174 glaciers, spanning a vast area of 315 square kilometers. The river descends an impressive 2,600 meters, covering a catchment region spanning 4,062 square kilometers. Its significant water abundance is primarily attributed to the profusion of ice and the gradual thawing of snow. The hydroelectric potential of the Enguri basin is estimated at 21 billion kWh, with an economic capacity ranging between 10 to 11 billion kWh. This accounts for approximately 15.5% of the potential hydroelectric resources available across all the rivers in Georgia.\nNiko Nikoladze, a prominent publicist and public figure, first contemplated harnessing the abundant hydroelectric potential of the Enguri River. Nevertheless, it required nearly two decades for him to translate this vision into reality. It's worth noting that during that era, realizing the Enguri hydroelectric power station project was deemed unfeasible.",
      "chunkIndex": 0,
      "keywords": [
        "Enguri",
        "Niko Nikoladze",
        "Black Sea",
        "Enguri Hydroelectric Power Plant",
        "Enguri River",
        "Ushvani",
        "Jvari",
        "Enguri Dam",
        "Svaneti",
        "Caucasus",
        "Welcome",
        "Among",
        "Noteworthy",
        "Shkhara",
        "Situated",
        "Georgia",
        "Saberio",
        "The Enguri Arch Dam",
        "This",
        "Enguri Arch Dam"
      ],
      "hallName": null,
      "stopNumber": 13,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "34179508247b749dcb2340ce0206a083"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "# 1 Riding a bus on the way to the Dam (Introduction):",
      "content": ".\nPractical steps toward materializing the concept of erecting a hydroelectric power station along the Enguri River commenced in the latter part of the 1950s. This initiative gained momentum following the decision of the Georgian government of that era. It marked the inception of extensive efforts dedicated to researching and drafting the essential design documents for the Enguri hydroelectric power station. This endeavor encompassed addressing intricate challenges associated with the region's uneven topography, seismic vulnerabilities, and diverse soil compositions. Consequently, it required a highly unconventional approach to power plant construction. Ultimately, the comprehensive Engurhesi project took shape between 1965 and 1970, with construction activities spanning the years from 1961 to 1987.\nThe Engurhesi dam, which has been in operation since 1978, stands tall at a remarkable height of 271.5 meters. This towering structure, composed of reinforced concrete, ranks among the world's highest arched dams. Enguri is the largest hydroelectric power station in Transcaucasia.\nRecognized as a supreme illustration of Georgian construction and engineering expertise from the 20th century, the Engurhesi arch dam achieved the prestigious designation as a national industrial heritage monument in 2015. Furthermore, as of 2022, the Engurhesi Dam proudly holds the distinction of being an esteemed member of the Council of Europe's Cultural Routes Program known as the \"European Industrial Heritage Routes.\"",
      "chunkIndex": 1,
      "keywords": [
        "Enguri",
        "2015",
        "Council",
        "Ultimately",
        "Engurhesi Dam",
        "Enguri River",
        "Consequently",
        "Europe",
        "Practical",
        "1970",
        "Georgian",
        "1961",
        "The Engurhesi",
        "Recognized",
        "Transcaucasia",
        "2022",
        "European Industrial Heritage Routes",
        "1978",
        "This",
        "1965"
      ],
      "hallName": null,
      "stopNumber": 13,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "c67d75be86fda1a6a33f8a71bab879aa"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#2 Dam Elevation Overview:",
      "content": "You have now reached the pinnacle of the Enguri Dam, standing at an impressive height of 271.5 meters. From this vantage point, you can relish breathtaking views that encompass the vast reservoir formed by the Enguri River and the formidable, encircling mountain terrain. The reservoir itself boasts a staggering capacity of 1.1 billion cubic meters and spans an area of 13 square kilometers. As part of the Enguri Hydroelectric Power Plant (HPP), this monumental dam plays a pivotal role in generating a total electrical output of 1300 megawatts. Notably, the water level within the reservoir experiences fluctuations in accordance with the seasons. This dam functions as a primary engineering structure within the HPP, serving as a vital reservoir that channels water through an elaborate diversion tunnel, leading to an underground hydroelectric station situated 15 kilometers from this location. It's noteworthy to mention that the hydroelectric station is presently situated within Saberio, located on territory in Abkhazia that is under Russian occupation. Within the dam's intricate framework, an extensive network of more than three hundred interconnected tunnels is ingeniously integrated. These tunnels serve a dual purpose: facilitating essential technical operations and effectively managing groundwater drainage.",
      "chunkIndex": 0,
      "keywords": [
        "From",
        "Russian",
        "Enguri Dam",
        "1300",
        "Saberio",
        "Within",
        "Enguri Hydroelectric Power Plant",
        "Enguri River",
        "These",
        "This",
        "Abkhazia",
        "Notably"
      ],
      "hallName": null,
      "stopNumber": 14,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "fc7458719521ddc6db5e02e71b249810"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "en",
      "title": "#3 Water Intake Facility:",
      "content": "You have now entered the water reception facility, which plays a pivotal role in directing the water amassed by the dam into the diversion tunnel. Starting from this point is a remarkable 15-kilometer diversion tunnel with a substantial diameter of 9 meters, which ultimately channels the water to an underground hydroelectric plant. A special aqueduct has been constructed to bridge the tunnel between two mountainous locations at the village of Muzhava. Within the intake structure, specialized engines are installed. These engines serve the crucial function of regulating the metal grids strategically positioned at the entrance of the tunnel. These grids have a vital role in filtering the water that enters the tunnel, effectively removing a wide range of biological impurities and waste materials.\nThis marks the conclusion of our short tour. From here, a bus will transport you to an observation area where you can bask in the awe-inspiring vistas formed by the harmonious blending of the dam and the natural surroundings. You're welcome to capture photographs, engage in some enjoyable puzzle-solving. From the observation area, you can also venture into the digital hall, where you'll have the opportunity to view video documentaries created by us. These films delve into the history of the Enguri Dam's construction and provide insights into the fundamental principles underpinning the Enguri Hydroelectric Power Plant complex. We trust that your visit to the Enguri Dam has been an enlightening and engaging experience. The Enguri Attraction team extends its heartfelt gratitude for your presence here today. As you conclude your visit, please remember to return your audio guide device to one of our Enguri Attraction representatives.",
      "chunkIndex": 0,
      "keywords": [
        "Muzhava",
        "From",
        "Enguri Dam",
        "The Enguri Attraction",
        "Enguri Attraction",
        "Enguri Hydroelectric Power Plant",
        "Starting",
        "This",
        "Within",
        "These"
      ],
      "hallName": null,
      "stopNumber": 15,
      "sourceFile": "აუდიო_გიდებისთვის_ENG_Final.docx",
      "contentHash": "227675544a429651c97082173104526a"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 1 В автобусе по дороге на плотину (вступление):",
      "content": "Приветствуем вас на нашем туристическом маршруте на арочную плотину Ингури ГЭС, которая представляет собой яркий пример достижения инженерной мысли 20-го века не только в Грузии, но и в мировом масштабе.\nАрочная плотина Ингури занимает почти тысячу квадратных километров от города Джвари до Черного моря и является самой масштабной структурой комплекса Ингурской гидроэлектростанции. Кроме плотины Ингури ГЭС включает в себя каскад  гидроэлектростанций, около четырехсот тоннелей и водоводов. Протяженность самого длинного тоннеля составляет 15 километров.   Надо сказать, что впечатляющее зрелище представляют собой два акведука, которые соединяют тоннели, проложенные в горах, и подземная гидроэлектростанция в Саберио на глубине в 128 метров, которая и вырабатывает электроэнергию.\nСтроительство такого масштабного комплекса в данном ареале было обусловлено мощностью гидро-энергоресурсов реки Ингури. Из всех рек Черноморского бассейна именно она отличается скоростью течения и многоводием притоков. В Сванетии с левого покатого склона Большого Кавказского хребта у подножья гор Шхара и Ушхвани с высоты 2614 метров над уровнем моря стекает Ингури. Ее длина составляет 221 километр и в бассейне реки 174 ледника, площадь которых 315 километров. Перепад высоты 2600 метров, а площадь водосборного бассейна 4062 квадратных километра. Полноводность обусловлена большим количеством ледников и снежного покрова. Гидроэнергетический ресурс бассейна Ингури составляет 21 миллиардов киловатт в час, а экономический потенциал 10-11 миллиардов. Это 15,5% потенциального гидроэнергоресурса всех рек Грузии.",
      "chunkIndex": 0,
      "keywords": [
        "ГЭС",
        "плотина",
        "Ингури"
      ],
      "hallName": null,
      "stopNumber": 1,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "6972768528db81f2b1f24c36e546ebb8"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 1 В автобусе по дороге на плотину (вступление):",
      "content": ".\nВпервые об использовании богатых энергоресурсов реки Ингури задумался известный грузинский публицист и общественный деятель XIX века Нико Николадзе. В течение 20 лет он пытался претворить в жизнь свою идею, но в то время осуществить проект гидроэлекторостаниции на Ингури оказалось невозможно.\nПрактические шаги по строительству гидроэлектростаниции были предприняты во второй половине 50-х годов ХХ века. По решению тогдашнего правительства начались работы по изучению вопроса и проектированию будущего сооружения. В рамках этих исследований возникла необходимость комплексного решения таких проблем, как неоднородность рельефа, риски, связанные со сейсмостойкостью и разнообразие грунта и почвы. Все это требовало исключительно неординарного подхода к строительству ГЭС.  В конечном итоге, Ингурская гидроэлектростанции была полностью спроектирована в 1965-1970 годах, а строительство продолжалось с 1961 по 1987 год включительно.\nЖелезобетонная плотина Ингури ГЭС функционирует с 1978 года.  Ее высота 271,5 м, она является одной из самых высоких арочных плотин в мире и самой большой на территории Южного Кавказа. В 2015 году плотине, которая считается одним из лучших примеров строительного и инженерного искусства Грузии ХХ века, был присвоен статус национального памятника индустриального наследия. С 2022 года арочная плотина Ингури ГЭС официально стала сертифицированным членом Европейского маршрута индустриального наследия.",
      "chunkIndex": 1,
      "keywords": [
        "ГЭС",
        "1965",
        "1970",
        "2015",
        "2022",
        "Ингури",
        "1987",
        "плотина",
        "1961",
        "1978"
      ],
      "hallName": null,
      "stopNumber": 1,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "43fd3c14ab62e1ce3bf8a0400fb501b9"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 2 Взгляд с тела плотины:",
      "content": "Вы находитесь сейчас на высоте 271 с половиной метра – это самая высокая точка плотины Ингурской ГЭС. Отсюда открываются прекрасные виды на резервуар, в который собираются воды реки Ингури, и окружающие его отвесные скалы.   Объем резервуара один миллиард сто миллионов кубических метров, а его полощадь 13 квадратных километров. Общая мощность гидроэлектростанции составляет 1300 мегаватт. Уровень воды в резервуаре зависит от времени года. Сама плотина является одним из главных инженерных сооружений. Здесь собирается вода, которая по диревационному каналу подается на подземную электростанцию, которая находится в 15-ти километрах. Сама гидроэлектростанция расположена в Саберио, на территории Абхазии, оккупированной российскими войсками.  В самом теле плотины находятся более трехсот взаимосвязанных друг с другом тоннелей. Они нужны как для проведения технических работ, так и вывода грунтовых вод.",
      "chunkIndex": 0,
      "keywords": [
        "ГЭС",
        "плотина",
        "Ингури",
        "1300"
      ],
      "hallName": null,
      "stopNumber": 2,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "4c5af7d68bce963d73865a8362ae9f2d"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 3 водоприемное сооружение:",
      "content": "Вы сейчас находить в водопроемном сооружении. Именно отсюда собранная вода уходит в деривационный тоннель, который начинается здесь и тянется на 15 километров. Его диаметр 9 метров, и он проложен к подземной гидроэлектростанции.  Возле села Мужава между двумя горами для соединения с тоннелем построен специальный акведук В водосборнике смонтированы двигатели. Их назначение – регулировка металлических решеток, которые установлены у входа в тоннель. Эти решетки фильтруют воду от разных биологических отходов.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 3,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "468e3913b289d59ca503462a14ddb15f"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 4  Схема плотины:",
      "content": "На этой схеме вы видите весь комплекс Ингури ГЭС, который располагается почти на тысяче квадратных километров от города Джвари до Черного моря и все его основные компоненты, в том числе Ингурское водохранилище, плотину, дерривационный тоннель, акведуки, подземную гидроэлектростанцию в Саберио, Гальское водохранилище и каскад сравнительно небольших плотин, откуда вода сливается в Черное море.",
      "chunkIndex": 0,
      "keywords": [
        "ГЭС",
        "Ингури"
      ],
      "hallName": null,
      "stopNumber": 4,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "813e395570f389df6f45237217568686"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 5  Терраса (? Т.П.) водоприемника:",
      "content": "В водохранилище вы сейчас видите плавающую желтую конструкцию. Это  илоочистительное устройство. С его помощью происходит очистка воды, которая идет к механическим затворам, а так же самих затворов. Под высоким давлением с их помощью происходит переброс воды в дерривационный тоннель. Посмотрите на гору наапротив вас. Вы видите конструкцию из четырех металлических столбов – это строительные леса, которые специально были привезены из Америки во время возведения плотины. С их помощью по канатной дороге переправляли с одной стороны на другую бетонный материалы.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 5,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "fc975e489f0a19bb6b4c1b8d945c7f4e"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 6 помещение дисковых затворов:",
      "content": "Сейчас мы находимся на нижней точке глубинного водоприемника, у подножья горы, примерно на глубине 200 метров. Слева от вас  в глубине есть дверь. Она нужна для проведения в тоннеле технических работ. Толщина двери 2 метра. Исходя из соображений безопасность, она открывается во внутрь и только в том случае, когда вода перекрыта дисковыми затворами и тоннель пустой. В это время можно проводить реабилитационные работы",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 6,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "e1ba40ede22410f345efe564e1ec256c"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 7 помещение дисковых щитов:",
      "content": "Здесь вы видите 2 трубы диаметром в 6 метров, функция которых обеспечивать контроль над уровнем воды в дерривационном тоннеле. В этих трубах есть гидравлические затворы. С их помощью перекрывают поток воды в тоннеле, когда необходимо провести реабилитационные работы на том или ином участке. Толщина стенок этих труб примерно 20 сантиметров. После завершения реабилитационных работ тоннель начинает заполняться водой с помощью труб меньшего диаметра, которые расположены над дисковыми щитами. Дисковые щиты открываются только после того, как вода заполнит тоннель до необходимого уровня. Это делается для того, чтобы высокое давление водного потока не повредило систему в целом.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 7,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "f75c0c02e4c2fc08b5801f77cd7e098f"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 8 вход в галерею плотины на 315-ой отметке:",
      "content": "С этой отметки хорошо определяется объем плотины. На пути вам периодически встретятся небольшие инсталляции, которые рассказывают о разных процессах строительства плотины.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 8,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "2537d3bca12fe7fcf6eba462ab37f184"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 9 нивелир:",
      "content": "Слева от вас в стене есть ниша. Там обустроена стпециальная комната, в которой находится механический прибор, который определяет отклонение плотины. С его помощью измеряют угол отклонения в соответствии с уровнем воды в резервуаре.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 9,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "c05e9d4406980972b40dac5d15d2ab34"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 10 система охлаждения труб:",
      "content": "В галерее в разных местах вы видите трубы, вмонтированные в стены. В процессе строительства плотины возникла проблема охлажденя бетона, который заливали в большом количестве. Функция этих труб заключалась именно в охлаждении бетонного раствора. Из специально устроенных в Ингури водонасосах в трубы поступала холодная вода, чтобы снизить температуру залитого бетона. Общая длина всех труб в стене плотины составляет 4 миллиона 500 тысяч  метров.",
      "chunkIndex": 0,
      "keywords": [
        "Ингури"
      ],
      "hallName": null,
      "stopNumber": 10,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "82c4913e755735251234bab7fb6a5638"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "#11 периметральные тоннели плотины:",
      "content": "Мы находимся в галерее, которая отделяет тело плотины от фундамента. Тело плотины и фундамент статически не связаны между собой никакими металлическими конструкциями. Это придает плотине эластичность при изменении давления во время наполнения и сброса воды и сохраняет ее устойчивость.  Допустимое колебание плотины составляет 10-15 сантиметров. Эта эластичность является самым главным техническим решением для сдерживания миллионов кубометров воды, как во время перепадов давления, так и с учетом сейсмической турбулентности региона.  Изобретение грузинских ученых, как сделать огромную бетонную плотину способной к отклонению было признано универсальным в мировой инженерии 20-го века.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": null,
      "stopNumber": 11,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "97e1ba0dc841ab8382dd4d7af5a2dee2"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "#12 выразите свои эмоции:",
      "content": "Здесь, в специально обустроенном пространстве, с помощью аудио- и видеозаписей вы можете поделиться вашими впечатлениями от посещения Ингури ГЭС. Позже ваши видео будут выложены в наших социальных сетях.\nЗдесь заканчивается наш основной тур. Автобус отвезет вас на смотровую площадку, и вы сможете насладиться гармоничным видом, который сочетает в себе плотину и природный ландшафт. При желании вы можете делать фотографии и развлечься собиранием пазла.  Со смотровой площадки, если захотите, у вас есть возможность спуститься в цифровой зал и посмотреть снятые нами видеофильмы, которые расскажут вам историю строительства плотины и ознакомят с основными принципами работы Ингури ГЭС. Мы надеемся, что экскурсия по плотине была для вас интересной. Ингури Аттракция благодарит вас за посещение. Не забудьте вернуть приспособление для аудиогида представителю Ингури Аттракции.",
      "chunkIndex": 0,
      "keywords": [
        "ГЭС",
        "Ингури"
      ],
      "hallName": null,
      "stopNumber": 12,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "47da8970c556d22ad46f57e28da9ad5f"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "Б. Короткий тур",
      "content": "Приветствуем вас на нашем туристическом маршруте на арочную плотину Ингури ГЭС, которая представляет собой яркий пример достижения инженерной мысли 20-го века не только в Грузии, но и в мировом масштабе.\nАрочная плотина Ингури занимает почти тысячу квадратных километров от города Джвари до Черного моря и является самой масштабной структурой комплекса Ингурской гидроэлектростанции. Кроме плотины Ингури ГЭС включает в себя каскад  гидроэлектростанций, около четырехсот тоннелей и водоводов. Протяженность самого длинного тоннеля составляет 15 километров.   Надо сказать, что впечатляющее зрелище представляют собой два акведука, которые соединяют тоннели, проложенные в горах, и подземная гидроэлектростанция в Саберио на глубине в 128 метров, которая и вырабатывает электроэнергию.\nСтроительство такого масштабного комплекса в данном ареале было обусловлено мощностью гидро-энергоресурсов реки Ингури. Из всех рек Черноморского бассейна именно она отличается скоростью течения и многоводием притоков. В Сванетии с левого покатого склона Большого Кавказского хребта у подножья гор Шхара и Ушхвани с высоты 2614 метров над уровнем моря стекает Ингури. Ее длина составляет 221 километр и в бассейне реки 174 ледника, площадь которых 315 километров. Перепад высоты 2600 метров, а площадь водосборного бассейна 4062 квадратных километра. Полноводность обусловлена большим количеством ледников и снежного покрова. Гидроэнергетический ресурс бассейна Ингури составляет 21 миллиардов киловатт в час, а экономический потенциал 10-11 миллиардов. Это 15,5% потенциального гидроэнергоресурса всех рек Грузии.",
      "chunkIndex": 0,
      "keywords": [
        "ГЭС",
        "плотина",
        "Ингури"
      ],
      "hallName": null,
      "stopNumber": 13,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "6972768528db81f2b1f24c36e546ebb8"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "Б. Короткий тур",
      "content": ".\nВпервые об использовании богатых энергоресурсов реки Ингури задумался известный грузинский публицист и общественный деятель XIX века Нико Николадзе. В течение 20 лет он пытался претворить в жизнь свою идею, но в то время осуществить проект гидроэлекторостаниции на Ингури оказалось невозможно.\nПрактические шаги по строительству гидроэлектростаниции были предприняты во второй половине 50-х годов ХХ века. По решению тогдашнего правительства начались работы по изучению вопроса и проектированию будущего сооружения. В рамках этих исследований возникла необходимость комплексного решения таких проблем, как неоднородность рельефа, риски, связанные со сейсмостойкостью и разнообразие грунта и почвы. Все это требовало исключительно неординарного подхода к строительству ГЭС.  В конечном итоге, Ингурская гидроэлектростанции была полностью спроектирована в 1965-1970 годах, а строительство продолжалось с 1961 по 1987 год включительно.\nЖелезобетонная плотина Ингури ГЭС функционирует с 1978 года.  Ее высота 271,5 м, она является одной из самых высоких арочных плотин в мире и самой большой на территории Южного Кавказа. В 2015 году плотине, которая считается одним из лучших примеров строительного и инженерного искусства Грузии ХХ века, был присвоен статус национального памятника индустриального наследия. С 2022 года арочная плотина Ингури ГЭС официально стала сертифицированным членом Европейского маршрута индустриального наследия.",
      "chunkIndex": 1,
      "keywords": [
        "ГЭС",
        "1965",
        "1970",
        "2015",
        "2022",
        "Ингури",
        "1987",
        "плотина",
        "1961",
        "1978"
      ],
      "hallName": null,
      "stopNumber": 13,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "43fd3c14ab62e1ce3bf8a0400fb501b9"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 2 Взгляд с тела плотины:",
      "content": "Вы находитесь сейчас на высоте 271 с половиной метра – это самая высокая точка плотины Ингурской ГЭС. Отсюда открываются прекрасные виды на резервуар, в который собираются воды реки Ингури, и окружающие его отвесные скалы.   Объем резервуара один миллиард сто миллионов кубических метров, а его полощадь 13 квадратных километров. Общая мощность гидроэлектростанции составляет 1300 мегаватт. Уровень воды в резервуаре зависит от времени года. Сама плотина является одним из главных инженерных сооружений. Здесь собирается вода, которая по диревационному каналу подается на подземную электростанцию, которая находится в 15-ти километрах. Сама гидроэлектростанция расположена в Саберио, на территории Абхазии, оккупированной российскими войсками.  В самом теле плотины находятся более трехсот взаимосвязанных друг с другом тоннелей. Они нужны как для проведения технических работ, так и вывода грунтовых вод.",
      "chunkIndex": 0,
      "keywords": [
        "ГЭС",
        "плотина",
        "Ингури",
        "1300"
      ],
      "hallName": null,
      "stopNumber": 14,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "4c5af7d68bce963d73865a8362ae9f2d"
    },
    {
      "museumId": "enguri-dam",
      "tourId": "cml8rybi000015qfcnq081izb",
      "stopId": null,
      "language": "ru",
      "title": "# 3 водоприемное сооружение:",
      "content": "Вы сейчас находить в водопроемном сооружении. Именно отсюда собранная вода уходит в деривационный тоннель, который начинается здесь и тянется на 15 километров. Его диаметр 9 метров, и он проложен к подземной гидроэлектростанции.  Возле села Мужава между двумя горами для соединения с тоннелем построен специальный акведук В водосборнике смонтированы двигатели. Их назначение – регулировка металлических решеток, которые установлены у входа в тоннель. Эти решетки фильтруют воду от разных биологических отходов.\nЗдесь заканчивается наш основной тур. Автобус отвезет вас на смотровую площадку, и вы сможете насладиться гармоничным видом, который сочетает в себе плотину и природный ландшафт. При желании вы можете делать фотографии и развлечься собиранием пазла.  Со смотровой площадки, если захотите, у вас есть возможность спуститься в цифровой зал и посмотреть снятые нами видеофильмы, которые расскажут вам историю строительства плотины и ознакомят с основными принципами работы Ингури ГЭС. Мы надеемся, что экскурсия по плотине была для вас интересной. Ингури Аттракция благодарит вас за посещение. Не забудьте вернуть приспособление для аудиогида представителю Ингури Аттракции.",
      "chunkIndex": 0,
      "keywords": [
        "ГЭС",
        "Ингури"
      ],
      "hallName": null,
      "stopNumber": 15,
      "sourceFile": "Ингури_ГЭС_перевод.docx",
      "contentHash": "195445c43a9efe9dc5ded8ebbf2590e6"
    }
  ]
}