{
  "generatedAt": "2026-02-13T01:00:00Z",
  "totalChunks": 72,
  "museums": [
    "akhaltsikhe"
  ],
  "languages": [
    "ka",
    "en",
    "ru"
  ],
  "chunks": [
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "ციხის გარე ლოკაცია",
      "content": "ქვედა ლოცაცია\nკეთილი იყოს თქვენი მობრძანება ახალციხის ციხის კომპლექსში. ის მთლიანად (7-8 ჰეკტარი) იყო რესტავრირებული 2011-2012 წწ-ში, რომლის დროსაც  მთლიანად განახლდა  გალავანი, გოდოლები ქონგურებითა და სათოფურეებით. ციხის ქვედა ნაწილში, სადაც მანამდე სამხედრო ჰოსპიტალი იყო განთავსებული, განახლდა მდინარე ფოცხოვისკენ ჩასასვლელი გვირაბი. რესტავრაციის დროს დაცული იქნა კულტურული და მატერიალური ღირებულებები ხოლო უძველეს წყაროებში დაცული ციხის გამოსახულებები გამოყენებული იყო როგორც სახელმძღვანელო. რენოვაციის დროს იყო ნაპოვნი ოპტიმალური შუალედი კულტურული მემკვიდრეობის დაცვისა და ტურიზმის მდგრადი  განვითარებას შორის. მოეწყო ტურიზმისთვის საჭირო ინფრასტრუქტურა: გაშენდა დასასვენებელი სკვერი, სტილიზებული მაგრამ თანამედროვე სტანდარტებთან შესაბამისი სასტუმრო, კაფე ბარები, რესტორნები, რომელიც მისცემს ტურისტს საშუალებას კომფორტულად და საინტერესოდ გაატაროს დრო",
      "chunkIndex": 0,
      "keywords": [
        "2012",
        "2011"
      ],
      "hallName": "ციხის გარე ლოკაცია",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "ციხის გარე ლოკაცია",
      "content": "მოეწყო ტურიზმისთვის საჭირო ინფრასტრუქტურა: გაშენდა დასასვენებელი სკვერი, სტილიზებული მაგრამ თანამედროვე სტანდარტებთან შესაბამისი სასტუმრო, კაფე ბარები, რესტორნები, რომელიც მისცემს ტურისტს საშუალებას კომფორტულად და საინტერესოდ გაატაროს დრო.\nციხის ზედა ნაწილში კი აღდგა უძველესი 9-10 სს წმინდა გიორგის სახელობის მართლმადიდებლური ტაძარი. რესტავრაცია ჩაუტარდა ჰაჯი ახმედ ფაშა ჯაყლის ეკლესია-მეჩეთს(ე. წ. მეჩეთს) და მედრესეს. აქვე არის განთავსებული  ეროვნული მუზეუმის სისტემაში შემავალი სამცხე- ჯავახეთის ისტორიული მუზეუმი,  იარაღის, მეთუნეობის, ნუმიზმატიკისა და ხელნაწერების მდიდარი ექსპოზიციით, უძველესი დროიდან 19-20 სს-ს ჩათვლით. მუზეუმი პასუხობს ყველა თანამედროვე სტანდარტს.\nეკლესიის ლოკაცია\nწმინდა გიორგის სახელობის ეკელესია ერთერთი უძველესია . ეს არის ადრინდელი შუა საუკუნეების ქართული არქიტექტურის ერთ ერთი თვალსაჩინო მაგალითი. შუა საუკუნეების მანძილზე არაერთხელ დაზიანდა ხელოვნური თუ ბუნებრივი მიზეზების გამო და  დღემდე ატარებს მკაცრიწარსულის ნიშნებს. ეკლესია მნიშვნელოვნად განახლდა 2011-2012 წწ რესტავრაციის საერთაშორისო სტანდარტების გათვალისწინებით\nეკლესიის წინ არსებული ეზო თაღოვანი დერეფნით,აუზებითა და გამწვანებით,არის რეგიონზე აღმოსავლური არქიტექტურის გავლენის სიმბოლო",
      "chunkIndex": 1,
      "keywords": [
        "რესტავრაცია",
        "2011",
        "მუზეუმი",
        "ეკლესია",
        "2012"
      ],
      "hallName": "ციხის გარე ლოკაცია",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "ციხის გარე ლოკაცია",
      "content": "ეკლესია მნიშვნელოვნად განახლდა 2011-2012 წწ რესტავრაციის საერთაშორისო სტანდარტების გათვალისწინებით\nეკლესიის წინ არსებული ეზო თაღოვანი დერეფნით,აუზებითა და გამწვანებით,არის რეგიონზე აღმოსავლური არქიტექტურის გავლენის სიმბოლო.\nთავად ქალაქი ახალციხე თარიღდება 9-10 სს-ით. მისი თავდაპირველი სახელწოდება იყო ლომსია. სახელის ცვლილება სავარაუდოთ ხდება მე-12 -ში როდესაც ახალი გეოპოლიტიკური რეალობა ითხოვს სასაზღვრო ზოლის გაძლიერებას ფორტიფიკაციის თვალსაზრისით: ახალი ციხეების აშენებით და ძველების აღდგენით. ამიტომაც ტოპონიმი ახალციხე ხშირად გვხვდება საქართველიში.  მე-12 ს საქართველოს სამეფოს აქტიური როლი  საერთაშორისო არენაზე ახალციხეზეც აისახა. გაიზარდა ქალაქის ეკონომიკური და პოლიტიკური მნიშვნელობა ხოლო ციხე საგრძნობლად გაფართოვდა.\nზედა კარიბჭის ლოკაცია.",
      "chunkIndex": 2,
      "keywords": [
        "ციხე",
        "2011",
        "ეკლესია",
        "ახალციხე",
        "2012"
      ],
      "hallName": "ციხის გარე ლოკაცია",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "ციხის გარე ლოკაცია",
      "content": ".\nთვით გეოგრაფიულმა მდგომარეობამ განაპირობა ახალციხის სტრატეგიული,ეკონომიკური და პოლიტიკური მნიშვნელობა საქართველოსთვის. სავაჭრო და საქარავნო გზები ოდიდგანვე იკვეთებოდა ამ რეგიონში და აკავშირებდნენ საქართველოს ბიზანტიასთან(მოგვიანებით ოსმალეთთან) , ახლო აღმოსავლეთის ქვეყნებთან, ცენტრალურ აზიასთან. აბრეშუმის გზის სიახლოვეს კულტურული გავლენაც ჰქონდა. ეს იგრძნობა ციხის არქიტექტურაში: ტრადიციული ქართული აგურის დერეფნები, მავრიტანული გალერეები, ფსევდოგოთიკური ფანჩატური შადრევნით, აღმოსავლური მოზაიკით მოპირკეთებული აუზები, ევროპულისტილის სკვერები და ა.შ. კარიბჭიდან ხელმარჯვნივ განთავსებულია წარმართული დროიდან  მესხეთისთვის დამახასიათებელი  ცხვრების ქანდაკებები.\nჩრდილოეთის გოდოლები და გალავანი განსაკუთრებულად გამაგრებილია, რადგან იერიში მოსალოდნელი იყო სწორედ ამ მხრიდან,ხოლო მის წინ არსებული ტერიტორია საგანგებოდ იყო მოსუფთავებული, მტერს რომ ისრებისგან თავშესაფრად არ გამოეყენებინა რაიმე ნაგებობა\nაქვე  არის აღმოსავლურ სტილში რეკონსტრუირებული შიდა ეზო მოზაიკური აუზებით.\nმეჩეთის წინ მდებარე ლოკაცია",
      "chunkIndex": 3,
      "keywords": [
        "მეჩეთი"
      ],
      "hallName": "ციხის გარე ლოკაცია",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "ციხის გარე ლოკაცია",
      "content": "მეჩეთის წინ მდებარე ლოკაცია.\nციხეს თავდაპირველად ჰქონდა 3  ძირითადი კარიბჭე და გოდოლები.  ასევე არსებობდა საიდუმლო გასასვლელები და გვირებები, რომლებიც აკავშირებდნენ მას ქალაქის გარეუბნებთან. დედაციხე(ციტედელი) იყო აღმართული  ბუნებრივად გამაგრებულ კლდეზე და შესანიშნავ სათვალთწალო ადგილს წარმოადგენდა. მას ასევე ადგილობრივი ფეოდალების უსაფრთხო რეზიდენციიის ფუნქცია ჰქონდა, შემოსევების ან ეპიდემიების დროს\nსამცხე საათაბაგომ დაკარგა თავისი დამოუკიდებლობა ოსმალეთის დამპყრობლური ექსპანსიის დროს მე-16 საუკუნეში. ოსმალეთ -ირანის მრავალრიცხოვანმა ომებმაც აქ თავისი კვალი დატოვეს: ციხე საგრძნობლად დაინგრა, თუმცა  გალავანი მალევე  აღადგინეს, საარტილერიო ცეცხლის  ზემოქმედების გათვალისწინებით\nადგილობრივმა ფეოდალურმა ელიტამ თანდათან მაჰმადიანობა მიიღო. მოსახლეობის გარკვეულმა ნაწილმა კათოლიციზმს მიემხრო. ოსმალეთის ბატონობა 250 წლის მანძილზე გაგრძელდა და საბოლოოდ რუსეთ- თურქეთის 1828-1829 წწ დროს დაემხო. მრავალმა შემოსევამ და ომებმა ადგილობრივ მოსახლეობაზეც აისახა; სხვადასხვა დროს ქართველებთან ერთად ცხოვრობდნენ სომხები, ბერძნები, თურქები, ებრაელები, რუსები. თანდათან ქალაქი ტოლერანტობის სიმბოლოდ იქცა.\nსაიდუმლო ოთახის ლოკაცია",
      "chunkIndex": 4,
      "keywords": [
        "მეჩეთი",
        "ციხე",
        "1829",
        "1828"
      ],
      "hallName": "ციხის გარე ლოკაცია",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "ციხის გარე ლოკაცია",
      "content": "საიდუმლო ოთახის ლოკაცია.\nსაიდუმლო ოთახი, ასევე ცნობილი როგორც ფაშების მოსასვენებელი ოთახი აშენდა დაახლოებით 17-18 სს-ში ოსმალურ პერიოდში. ოთახი ნახევრად მიწაშია განთავსებული და რესტავრირებულია ფიჭვის მასალით. სავარაუდით აქ იმართებოდა საიდუმლო მოლაპარაკებები ადგილიბრივი მართველების მონაწილეობით. ამ ოთახს ასევე ჰქონდა სარეკრეაციო როლი, კერძოდ ჩილიმის მოსაწევი იდგილის. ყურადღებიან სტაუმარს არ გამოეპარება საიდუმლო გასასვლელის ადგილი, რომელიც ნიშის სახით არის შემორჩენილი, რაც იმას ნიშნავს რომუსფრთხოება  ყოველთვის რჩებოდა ერთერთ საზრუნავად ადგილობრივი მართველებისთვის. ინტერიერი ძირითადად ფიჭვის პანელებით არის მოპირკეთებული. აქვე არის სკივრი და თაროები რომლებსაც სავარაუდოთ ყალიონების და ჩილიმის შესანახად იყენებდნენ. ტახთი საკმაოდ ფართო და კომფორტულია. თავისუფალ დროს ფაშები ეწეოდნენ არომატულ თამბაქოს მუსიკოსების და  მოცეკვავეების გარემოცვაში.\nეკლესია - მეჩეთის ლოკაცია",
      "chunkIndex": 5,
      "keywords": [
        "მეჩეთი",
        "ეკლესია"
      ],
      "hallName": "ციხის გარე ლოკაცია",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "ციხის გარე ლოკაცია",
      "content": "ეკლესია - მეჩეთის ლოკაცია.\nმეჩეთი ააშენა გამაჰმადიანებულმა ქართველმა ახმედ ფაშა ჯაყელმა. რომელმაც ამისთვის  საგანგებოდ იტალიელი ხუროთმოძღვარე ჩამოიყვანა მე-18 ს-ში. მეჩეთის საძირკველი ეკუთვნის ქართულ მართლმადიდებლურ ეკლესიას, რომელიც სავარაუდოთ დანგრეულ იქნა შემოსევების დროს. ამ ადგილას იკვეთება ორი რელიგია: ისლამი და ქრისტიანობა.მეჩეთის ექსტერიერი ცნობილ ტაძარს აია სოფიას მოგვაგონებს და წარმოადგენს ბიზანტიური და აღმოსავლური არქიტექტურის ნაზავს. ტაძარს ერთდროულად აქვს ქრისტიანული საკურთხვეველი და მაჰმადიანური მიჰრაბი=მექის მიმართულების აღმნიშვნელი ნიშა, ყველაზე მაღლა არის  სპეციალურად ქალებისთვის,  წრეზე, მოაჯირებით შემოვლებული ადგილები- ე.წ.„მახფილი“  და მინარეთში ასასვლელი კიბე. აქვე  არის ქართული ეფიგრაფიკის მრავალფეროვანი ძეგლები: მე-11 ს-ის ასომთავრულით შესრულებული ციხისუბნის წარწერა, მე-15ს-ის პატარა სმადის ეკლესიის არქიტრავი ასომთავრულით შესრულებული,  მე-13 ს  ნუსხურით შესრულებული ზრესკის წარწერა, მე-16 ს ბუხრისპირი ასტრალური და ჯვრის სიმბოლოებით\n1828-1829 წწ რუსეთ- თუექეთის ომის შედეგად მაჩეთი ისევ ეკლესიად გარდაიქმნა, ხოლო მინარეთი სამრეკლოთი.\nმედრესე.",
      "chunkIndex": 6,
      "keywords": [
        "ეკლესია",
        "მეჩეთი",
        "1829",
        "1828"
      ],
      "hallName": "ციხის გარე ლოკაცია",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "ციხის გარე ლოკაცია",
      "content": ".\nმედრესე- მაჰმადიანურ სამყაროში გავრცელებული რელიგიური და საერო განათლების ინსტიტუტი ასევე 18 ს-ში აშენდა. ის შეიცავდა საცხოვრებელ, სასწავლო ფართებს და  ოდესღაც მდიდარ ბიბლიოთეკას სადაც 600-მდე ხელნაწერი ინახებოდა რომლებიც შესრულებული იყო როგორც ქართულად ასევე სპარსულ და არაბულ ენებზე. აქ ისწავლებოდა კალიგრაფია, ასტრონომია, გრამატიკა, ისტორია და სხვა საგნები. თუმცა სწავლის პროცესს  მაინც  რელიგიური დოქტრინები  დომინირებდა. საცხოვრებელი ოთახები დაახლ. 4  ადამიანზე იყო გათვლილი. ოპტიმალური კომფორტიც სახეზეა: ბუხრები, წიგნების შესანახი ნიშები , საწოლები. განათლების კუთხით მედრესე მნიშვნელოვან სოციალურ როლს თამაშობდა ქალაქისთვის. მიუხედავად იმისა რომ მეჩეთი და მედრესე ნაკლებათ დაზიანდნენ რუსეთ-თურქეთის ომის დროს, ხელნაწერების დიდი ნაწილი გატანილი იყო რუსეთში და დღემდე ინახება სანკტ-პეტერსბურგის ერთ ერთ მიზეუმში. რუსული არმიის ნაწილების რაოდენობის ზრდამ მე19 საუკუნეში მოითხოვა მრავალი ყაზარმა მათი დაბინავებისთვის, რის შედეგად  მედრესე გადაიქცა ჰაუპტვახტად(სამხედრო ციხე), ხოლო დღევანდელი მუზეუმის შენობა მე-19 ს-ში ყაზარმის ფუნქციას ასრულებდა.\nციტადელის ლოკაცია.",
      "chunkIndex": 7,
      "keywords": [
        "მუზეუმი",
        "მეჩეთი",
        "ციხე"
      ],
      "hallName": "ციხის გარე ლოკაცია",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "ციხის გარე ლოკაცია",
      "content": ".\nციტადელი, დედაციხე- საგანგებოდ გამაგრებული საფორტიფიკაციო ნაგებობა, იყო სამცხის ათაბაგების ყველაზე დაცული რეზიდენცია და სავარაუდოთ წარმოადგენს ციხის უძველეს ნაწილს. ნებისმიერი ციხის ერთერთ მთავარ გამოწვევად რჩებოდა გარნიზონის სასმელი წყლით უზრუნველყოფა. განსაკუთრებით ეს ეხება კლდოვად ზედაპირზე აშენებულ ნაგებობებს, სადაც მყარი ნიადაგი დამატებით პრობლემებს ქმნიდა. არსებობდა მრავალი მეთოდი კლდოვანი ნიადაგის ბურღვის და ხშირად პროცესი  არაერთი წელი გრძელდებოდა, რომელშიც მონაცილეობდნენ როგორც გარნიზონის მეომრები ასევე ჩვეულებრივი ადამიანები და მსჯავრდებულებიც კი. ხანდახან გვირაბები მრავალ ასეულ მეტრზე იყო გათხრლი\nციტადელის სამხრეთ ნაწილში არის ორი დიდი განყოფილება, რომელიც ტყვეების ყიდვის დროს დილეგს წარმოანგენდა მე17-18 სს-ში. ოსმალურ პერიოდში აქ  მცირე  ხნით ათავსებდნენ ტყვეებს, მათი შემდგომი ტრანსპორტირებისთვის კონსტანტინოპოლის მონათა ბაზრებზე\nციტადელის ძირითად ნაწილს მოიცავს  სტილიზებული საკონფერენციო დარბაზი, სადაც იმართება შეხვედრები, გამოფენები და ა შ.\nციტადელში განთავსებულია მესხური ოდის რეკონსტრუქცია, ხოლო მთავარი კოშკიდან იშლება ქალაქ ახალციხის ულამაზესი ხედები.\nმესხური ოდა.",
      "chunkIndex": 8,
      "keywords": [
        "ციხე"
      ],
      "hallName": "ციხის გარე ლოკაცია",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "ციხის გარე ლოკაცია",
      "content": ".\nმესხური ოდა.- ტრადიციული ქართული ხის ნაგებობა, რომელიც 8000 წელს მოითვლის და წარმოადგენს ქართული კულტურული მემკვიდრეობის ერთ-ერთ თვალსაჩინო მაგალითს\nმესხური ოდის გვირგვინისებურ ხის ჭერს მერცხლის ბუდეს უწოდებდნენ და ლურსმნის გამოყენების გარეშე აგებდნენ. კონსტრუქცია ხშირად მნიშვნელოვნად მიწაში იყო ჩაფლული,\nხოლო ჭერზე დატანებული სარკმელი სინათლის ერთადერთ წყაროს წარმოადგენდა. ორმხრივ პარალელებად დაწყობილი კოჭები წარმოადგენენ ოდის ე.წ. გვირგვინს . ნაგებობოს ძირითად კონსტრუქციას წარმოადგენს დებაბოძი. ოდებს იყენებდნენ, როგორც საცხოვრებელ სახლებს, ასევე სამეურნეო დანიშნულების ნაგებობის სახით: ბოსლები, მარნები,ფურნე და ა შ\nოდის   კონუსებური კუნსტრუქცია იმდედად ოპტიმალური და მყარი იყო, რომ სეისმოლოგიურ  გამოწვებეებსაც პასუხობდა, ზამთარში სითბოს, ხოლო ზაფხულში სიგრილეს ინახავდა. ოდის ინტერიერს ( ბოძებს, ტახტებსა თუ აკვნებს) როგორც წესი  ხის რეწვის ტრადიციული მოხატულობა ამშვენებდა, ბორჯღლის, მითიური და ტოტემირი ცხოველების და სიმბოლოების სახით.",
      "chunkIndex": 9,
      "keywords": [],
      "hallName": "ციხის გარე ლოკაცია",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Fortress Exterior",
      "content": "Lower location\nWelcome to Akhaltsikhe  fortress-museum complex, It was entirely (7-8 hectares) renovated in 2011-2012:That includes all walls,  towers with battlements and embrasures. During renovation the lower part of the fortress that previously had a military hospital there, obtained a restored tunnel that once led to the  riverFotskhovi bank.  The restoration was conducted with preservation of cultural and material integrity while medieval drawings of the fortress served as a reference . Renovation was an optimal decision between conservation  of cultural heritage and sustainable  developmentof tourism.The area has acquired tourism related infrastructure such as  a garden-square,vineyard, a contemporary but stylized hotel, restaurants, cafes that provide visitors with all needed comfort\nIn the upper part,the  oldest ( dated 9-10 centuries )  Saint George orthodox church was renovated as well as 18 century Haji Ahmed Pasha Mosque and a madarasa,constructed by one of the Jakeli landlords family. There is also Samtckhe Javakheti History Museum  ( Branch of National museum). Museum reveals numerous items from prehistoric period up until 19-20 centuries. It has rich collections of pottery, weapons, numismatics, manuscripts and satisfies all international standards.\nChurch  location . ST.Georges Church that dates back to 9-10 centuries is one of the oldest in the area. The Church, which is a fine example of Georgian architecture of early middle ages, has suffered  from numerous attacks as well as natural causes. The church still bears scars of its turbulent past. It was significantly renewed in 2011-2012. The renovation  meets the standards used internationally.\nThe oriental style yard in front of the church has variety of column arcades , green spaces and pools with running water . It reveals historic and cultural complexity of the region",
      "chunkIndex": 0,
      "keywords": [
        "Georges Church",
        "Georgian",
        "Jakeli",
        "Samtckhe Javakheti History Museum",
        "National",
        "During",
        "The Church",
        "Haji Ahmed Pasha Mosque",
        "Museum",
        "Branch",
        "Lower",
        "That",
        "Renovation",
        "Saint George",
        "Welcome",
        "Akhaltsikhe",
        "Church",
        "2011",
        "There",
        "2012"
      ],
      "hallName": "Fortress Exterior",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Fortress Exterior",
      "content": "It reveals historic and cultural complexity of the region.\nThe town of Akhaltsikhe itself dates 9 century though its original name was Lomsia. The original name  was probably changed in 12 century into Akhaltsikhe that  literally means New Fortress,when new geopolitical reality and wars demanded fortification of border zones by constructing new and restoring old fortresses. That’s why there are several places that share the same toponym (Akhaltsikhe) in Georgia. Proactive role that the  Kingdom of Georgia played from 12-th century  onwards prompted the expansionof the fortress: it gained additional gates ,  towers and a dungeon. Also increased its economic and political importance\nUpper gates location  The mere geographic location of Akhaltsikhe ensured its strategic, economic and political importance for southern Georgia. Trade  and caravan routes overlapped the area: linking Georgia to  Byzantine  Empire(Later Ottoman Empire) and countries of Great Middle East, central Asia. The region benefitted from silk road related trade . It is reflected it various architectural styles that decorates the fortress: typical Georgian brick corridors, moorish galleries, pseudogothic, stylized pavilion  with a fountain, european type decorative greenspaces and  pools with oriental mosaic. Several sheep figures is tribute to paganism  : traditionally  it symbolized wealth and rich harvest\nNorthern towers  are most formidable because enemy attack was expected right here, while area before them was deliberately cleaned in such a way that adversary  could not find any shelter from arrow barrage(later artillery).\nNext to the gate is reconstructed oriental courtyard that could be attached to the mosque and had ceremonial function.\nLocation in front of the mosque.\nThe fortress initially had 3 major towers and gates. The fortress also had secret tunnels that linked it to town suburbs , underground water sources or even to regular houses to remain undetected. “Dedacixe”, that can be translated as keep, or citadel, was erected on a naturally inaccessible cliff. On one hand this place offered perfect vantage point on valley, on the other,  it served as safest residence for ruling family. According to some sources  it could have also been used as save haven during  spread of epidemic disease.",
      "chunkIndex": 1,
      "keywords": [
        "Asia",
        "Georgian",
        "Dedacixe",
        "Kingdom",
        "Byzantine  Empire",
        "According",
        "New Fortress",
        "Northern",
        "Location",
        "That",
        "Georgia",
        "Also",
        "Trade",
        "Next",
        "Later Ottoman Empire",
        "Upper",
        "Lomsia",
        "Akhaltsikhe",
        "Proactive",
        "Several"
      ],
      "hallName": "Fortress Exterior",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Fortress Exterior",
      "content": ".\nSamtshke  Saatabago (principality) lost its sovereignty as a result of ottoman conquests in 16 century. Numerous Persian-ottoman wars also  left its trace here: the fortress could have been significantly damaged and rebuild later once again, in sucha  way as to endure artillery fire.\nRuling circles, including Jakeli landlordsconverted to Islam since 1629. Simultaneously, part of local population started to convert into Catholicism. Ottoman rule lasted 250 years and was finally overthrown in 1828 during Russo-Turkish war. Turbulent history resulted in great diversity of population: Armenians, Greeks, Turks , Jews, Russians settled here in different times, Thus the town became  a symbol of tolerance.\nRecreation room, also known as secret room, apparently was constructed in 17 -18 centuries in Ottoman period. The room is submerged by half into ground and was restored using pine-tree panels(-traditional timber  for southern Georgia). Local rulers believed to be holding secret negotiations here,  received envoys. Yet this place played very specific role : from recreation   room to hookah lounge. Attentive visitor may find remnants of a secret exit here  which means that struggle for power, intrigues were not unknown for these peopleand they cared about security. Interior is decorated with traditionally carved shelves  and a chest for placing hookah bowl and other attributes of relaxation. The bench is very wide and comfortable. Here  Pasha (ottoman period title) enjoyed oriental music, belly dancers and flavoured tobacco.",
      "chunkIndex": 2,
      "keywords": [
        "Ruling",
        "Ottoman",
        "Armenians",
        "Greeks",
        "Russians",
        "Here  Pasha",
        "Numerous Persian",
        "Jakeli",
        "Russo",
        "Simultaneously",
        "Catholicism",
        "Recreation",
        "Interior",
        "Georgia",
        "Jews",
        "Samtshke  Saatabago",
        "1629",
        "Turks",
        "Turbulent",
        "1828"
      ],
      "hallName": "Fortress Exterior",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Church- Mosque location",
      "content": "The mosque was build by Ahmed Pasha Jakeli (a muslimGeorgian) in  18 century, who attracted an Italian architect for  its construction. The foundation of the mosque belongs to medieval Georgian orthodox church that have been destroyed due to invasions or became dilapidated. The two religion became entwisted here in a very strange, often contradictive manner. Overall exterior of the mosque resembles famous Hagia Sophia: mix of Oriental and Byzantine architecture. Interior has the same diversity of Christian and Islamic symbols. There are mihrab- a semicircular niche in southern wall that indicates qibla(direction of Kaaba in Mecca, Makhphil( a specially separated place for women  with railing) is above the hall and stairs to minaret tower. Large number of Georgian epigraphic slabs  demonstrate old Georgian alphabetengravings:dated 11 century Thikhisubani inscription written in asomtavruli style; same style  architrave from Patara Smada church, 15 century, Zreska  Nusxuri style alphabet inscription  13 century; 16 century chimneypiece with astral and Christian symbols\nAfter Russo-Turkish war 1828-1829 the mosque became  an orthodox church once again, therefore there is an altar here, while minaret was turned into bell-tower.\nMadrasa.\nMadrasa(an Islamic religious and seculareducational institution) was build simultaneously with mosque. It had living-rooms,  classrooms and a rich library. The library was repeatedly replenished  and had up to 600 manuscripts ( written  in Georgian, Arabic, Farsi etc. )by the beginning of 19-th century. Disciples learnt calligraphy, astronomy,history, logic, grammar . And yet religious doctrines dominated much of the knowledge and teachings. Dwelling spaces intended to room up to 4 students were quite comfortable: fireplaces, niches for books, basic furniture were also considered. Madrasa played an important role in terms of social and religious life in the town\nArchitecture is an interesting example of Georgian, Byzantine and Oriental styles: Tall columns, exquisite arches, typical low doorways and narrow windows\nMadrasa and mosque mostly did not suffer during Russo-Turkish War of 1828-1829. However much of library manuscripts were lost, partly taken to St. Petersburg where it is still kept in one of the museums",
      "chunkIndex": 0,
      "keywords": [
        "Oriental",
        "Tall",
        "Christian",
        "Disciples",
        "Georgian",
        "Madrasa",
        "Russo",
        "Overall",
        "Dwelling",
        "However",
        "Interior",
        "After Russo",
        "Architecture",
        "1829",
        "Turkish War",
        "Italian",
        "Zreska  Nusxuri",
        "Arabic",
        "Islamic",
        "Ahmed Pasha Jakeli"
      ],
      "hallName": "Fortress Exterior",
      "stopNumber": 2
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Church- Mosque location",
      "content": "Petersburg where it is still kept in one of the museums.\nEver increasing presence  of russian troops in Georgia in 19-th century  requested  more barracks  to house them. As a resultthe madrasa  was  now turned into military prison with iron bars on each cell`s window,  while present day museum previously was a military barrack.",
      "chunkIndex": 1,
      "keywords": [
        "Georgia",
        "Ever",
        "Petersburg"
      ],
      "hallName": "Fortress Exterior",
      "stopNumber": 2
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Citadel location",
      "content": "Citadel or keep, core fortified area, was the main residence of the Atabags- rulers of Southern Georgia. It was a strongest part of the  defensive system and a  last stand position. Some sources indicate that the fortress initially was erected  right here on south-western cliff and apparently   is the oldest part of it\nDrinkable water supply always remained crucial for any fortress and Akhatltsikhe was not an exception\nLike many  other hill castles located on a rock ,  digging a well  by hand  here was quite a challenge and probably     lasted for many years , using different drilling methods, attracting garrison soldiers, commoners or even prisoners. The tunnels stretched for dozens if not hundreds of meters and led to remote, safe areas\nSouthern part of the citadel has two large chambers that were used as dungeons. In Ottoman period slaves were imprisoned here  for short time awaiting shipment to Constantinople slave markets. Slave trade wasone of the crucial challenges for Georgia particularly in 17, 18 centuries\nAt present there is a large stylized conference hall  that allows to hold meeting, conferences, exhibitions.\nMeskhuri Oda – traditional Georgian dwelling house located next to conference hall\nMain Tower overlooks  the  valley and offers spectacular sceneries to visitors.",
      "chunkIndex": 0,
      "keywords": [
        "Drinkable",
        "Some",
        "Slave",
        "Georgia",
        "Georgian",
        "Main Tower",
        "In Ottoman",
        "Like",
        "Atabags",
        "Southern",
        "Southern Georgia",
        "Akhatltsikhe",
        "Meskhuri Oda",
        "Constantinople",
        "Citadel"
      ],
      "hallName": "Fortress Exterior",
      "stopNumber": 3
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Meskhuri oda",
      "content": "Meskhuri Oda or Meskhetian hall- a traditional  type of dwelling house once widely spread throughout southern Georgia is part of national cultural heritage and goes back  more than 8000 years. The construction earth covered by half,  had ceiling or “crown”of various shapes and structures, however so called “swallow`s nest” is the most common. Originally such odas were  constructed without a single nail or screw. Hatch on the top of a pyramid like construction was the only light source. The ceiling was usually placed on one, rarely two basic structures or “dedabodzi”- mother columns, positioned in the center. Some Odas  served economic purposes i.e. barns, stables, marani wine- cellars, bakeries, etc.Thanks to its shape it could endure seismic activities , preserved warmth in the winter and coolness in the summer. Interior  as wells as benches, column  and cradles were often decorated with traditional wood carvings depicting solar symbols, totem animals or grape leaves.  Fireplace mantelpieces were also covered in rich ornamental patterns . Original columns , beams and fireplace mantelpieces are demonstrated in Akhaltsikhe History Museum.  The chamber presented in the citadel is a reconstruction. Genuine examples of  traditional Georgian  architecture can be found in nearby villages, such as Chobareti, Saro, Musxi and others",
      "chunkIndex": 0,
      "keywords": [
        "Originally",
        "Georgia",
        "Some Odas",
        "Georgian",
        "Hatch",
        "Musxi",
        "Thanks",
        "Akhaltsikhe History Museum",
        "Saro",
        "Genuine",
        "Meskhetian",
        "Meskhuri Oda",
        "Fireplace",
        "Chobareti",
        "Original",
        "Interior"
      ],
      "hallName": "Fortress Exterior",
      "stopNumber": 4
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "Крепость",
      "content": "1.  Первое  Локация, Нижняя ворота.\nДобро пожаловать в  исторический комплекс -крепость Ахалцихе. Крепость была целиком отреставрирована в 2011-2012гг.Обновление коснулось всех стен, зубцов и башен с бойницами. При проведении реставрационных работ в нижней части крепости, где раннее располагался военный госпиталь, был восстановлен подземный ход, который вел к берегу реки Поцхови. Реставрационные работы подразумевали сохранение культурной и материальной целостности объекта, а средневековые изображения крепости послужили руководством для реставраторов. Обновление  крепости было оптимальным решением : с одновременным сохранением исторического наследия и устойчивым развитием туризма. На территории крепости появилась необходимая для развития туризма инфраструктура: сквер, кафе и рестораны, стилизованная под средневековье, но отвечающая современным стандартам , гостиница, виноградник. Все это позволит гостям интересно и комфортно   провести  свое время\nВ верхней части крепости была отреставрирована старейшая(9-10 вв.)грузинская православная церковь Св. Георгия. Были также отреставрированы Мечеть Ахмеда Паши Джакели и медресе построенные представителями рода Джакели в 18 веке. Здесь же расположен Музей Истории Самцхе Джавахети, который является частью Национального Музея. Экспозиция музея богата разнообразием экспонатов: керамика, вооружение, рукописи и нумизматика, от доисторических времен до 19-20=х вв. Музей отвечает всем современным требованиям.",
      "chunkIndex": 0,
      "keywords": [
        "церковь",
        "мечеть",
        "Ахалцихе",
        "крепость",
        "2011",
        "музей"
      ],
      "hallName": "Крепость",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "2.  Церковь.",
      "content": "Церковь Св. Георгия является одной из старейших. Это прекрасный пример грузинской архитектуры раннего средневековья.  В течении веков храм не раз страдал, как от рукотворных, так и естественных причин, поэтому до сих пор носит на  себе отпечаток прошлых вторжений. Церковь была значительно обновлена в 2011-2012 гг, с соблюдением всех, необходимых, в таких случаях, стандартов реставрации.\nПлощадь перед церковью выполнена в нарочито восточном стиле: арочные коридоры, фонтаны, сквер- это отражение архитектурного влияния Востока на южную Грузию\nСам город Ахалцихе впервые упоминается еще в 9-10 вв. Первоначальное название города- Ломсия меняется на современное примерно в 12-м веке, когда новая геополитическая реальность и прежде всего войны потребовали укрепления пограничных земель Грузии, путем постройки новых и восстановления старых фортификационных сооружений. Недаром на территории Грузии есть несколько топонимов Ахалцихе, что означает «новая крепость». Активная международная роль. Которую играло Грузинское Царство в 12-м веке повлияло на то, что  и город  и крепость значительно расширились.",
      "chunkIndex": 0,
      "keywords": [
        "церковь",
        "Ахалцихе",
        "крепость",
        "2011",
        "2012"
      ],
      "hallName": "Крепость",
      "stopNumber": 2
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "3.   Локация верхние ворота.",
      "content": "Стратегическое, экономическое и политическое значение города и крепости объясняется самим его географическим месторасположением. Здесь пересекались торговыеи караванные пути, которые связывали Грузию с Византией(позже Османской Империей) Ближним Востоком и Центральной Азией. Активно развивалась торговля.Это  отразилось   на примере различных архитектурных стилей, которые украшают крепость: типично грузинские коридоры выложенные из кирпича, мавританские галереи, павильон с фонтаном выполненный в псевдоготическом стиле, зеленые скверы и бассейны с  марокканской мозаикой .Справа от ворот располагаются несколько фигур баранов:  что в языческие времена символизировало богатство и щедрый урожай\nСеверные башни наиболее укреплены, так как,  это направление считалось наиболее опасным,  а располагавшаяся перед ней территория была заблаговременно расчищена, с таким расчетом, чтобы противник не мог укрыться от стрел обороняющихся. Далее расположен реконструированный восточный дворик с бассейнами украшенными изразцами и вероятно служил церемониальным процедурам при входе в мечеть.",
      "chunkIndex": 0,
      "keywords": [
        "мечеть",
        "крепость"
      ],
      "hallName": "Крепость",
      "stopNumber": 3
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "4.  Локация перед мечетью.",
      "content": "У Крепости изначально было 3 основных башен и ворот. Имелась сложная, разветвленная сеть подземных ходов и туннелей которые вели либо в безопасное место либо к замаскированному источнику питьевой воды. Цитадель – самая укрепленная часть была возведена на естественно укрепленном утесе и по всей видимости является старейшей частью крепости. Цитадель одновременно служила самой безопасной резиденцией Атабагов-  южно-грузинских князей, а также прекрасным наблюдательным пунктом. По некоторым данным цитадель могла служить убежищем и при частых тогда вспышках эпидемий. Саатабаго- южно-грузинское княжество прекратило свое существование в 16 веке в результате османской завоевательной экспансии Многочисленные Турецко-персидские войны также оставили здесь свой след , в результате чего крепость неоднократно разрушалась, но вскоре восстанавливалась, причем с учетом противодействия огнюартиллерии.\nНачиная с 17-го века Местная феодальная элита постепенно переходит в ислам, определенная часть простого населения приобщается к католицизму\nОсманской владычество продолжилось в течении 250 лет и закончилось в результате русско- турецкой войны 1828- 1829 гг. Бурная история края отразилась на этническом составе населения: в разное время вместе  с грузинами здесь проживали армяне, турки, греки, евреи, русские и др.\nСейчас город Ахалцихе является символом веротерпимости и толерантности.",
      "chunkIndex": 0,
      "keywords": [
        "Ахалцихе",
        "1829",
        "крепость",
        "1828"
      ],
      "hallName": "Крепость",
      "stopNumber": 4
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "5.   Комната отдыха Паши или тайная комната.",
      "content": "Рядом с мечетью расположенная чуть притопленнаяв земле,  так называемая секретная комната, в которой предположительно. Местные правители принимали посланников. Комната декорирована традиционном для Месхетии сосновыми панелями.Вместе с тем комната играла достаточно своеобразную роль. Это могла быть кальянная, комната для уединения и отдыха   правителей в османский период\nВ углу виднеется небольшая ниша, что указывает на бывший здесь когда-то второй выход. По всей видимости заботы о безопасности  оставались важной составляющей жизни местных правителей\nВосточный интерьер подчеркивают резные полки, сундук (по видимому для хранения колб благовоний, других атрибутов релаксации) и широкая  и удобная тахта на которой мог восседать Паша, куря ароматизированный табак, в окружении музыкантов и танцовщиц.",
      "chunkIndex": 0,
      "keywords": [
        "мечеть"
      ],
      "hallName": "Крепость",
      "stopNumber": 5
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "6.  Мечеть- Церковь.",
      "content": "Мечеть была построенаАхмед Пашой Джакели- омусульманенным грузином, который специально пригласил  для этого итальянского архитектора, Основание мечети, на самом деле принадлежит старой грузинской православной церкви, которая была до этого разрушена. Таким образом здесь достаточно противоречиво, пересеклись две мировые религии: ислам и христианство\nВнешний вид мечети повторяет образ Храма Св, Софии Константинополя, с добавлением восточных мотивов. Внутри  также  встречается разнообразие христианских и исламских символов: это михраб- направление к Каабе в Мекке, лестница ведущая в пристроенный к мечети минарет, наверху, окруженные перилами места для женщин\nБольшое количество памятников грузинской эпиграфики раннего и высокого средневековья: датированная 11 веком надпись из Цихисубани, выполненная старо-грузинским алфавитом –асомтаврули, архитрав церкви из пос. ПатараСмада 15 в. Выполненная в стиле нусхури надпись 13 века из пос. Зреска, каминная доска 16 в. с изображением астральных, языческих и христианских символов\nПосле русско-турецкой войны 1828-1829 гг. мечеть снова стала церковью, этим объясняется наличие алтаря с восточной стороны, а башню минарета, в свою очередь, перестроили под звонницу.",
      "chunkIndex": 0,
      "keywords": [
        "мечеть",
        "церковь",
        "1829",
        "1828"
      ],
      "hallName": "Крепость",
      "stopNumber": 6
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "7.  Медресе.",
      "content": "Медресе- учебно- образовательный институт в мусульманских странах, в котором велось обучение религии и светских дисциплин- была построена одновременно с мечетью в18 в. Здание состоит  из многочисленных комнат,  которые служили, как жилыми помещениями , так и учебными. Здесь же была богатая библиотека, которая насчитывала до 600 рукописей, написанных, как на грузинском, таки на арабском и фарси. Библиотека последовательно пополнялась. Наряду с кораном,  изучали такие предметы, как история, грамматика, логика, астрономия. И тем не менее над образовательным процессом доминировали религиозные доктрины\nЖилые комнаты, по всей видимости были расчитаны примерно на 4 человек. Имеются ниши для хранения книг и камины почти в каждой из комнат. Медресе играла значительную роль в образовательном процессе\nАрхитектура медресе :высокие колонны, изящные арки, узкие окна-являются смесью грузинских, византийских и восточных стилей\nМечеть и медресе почти не пострадали во время русско-турецкой войны 1828-1829гг, хотя большая часть рукописей была вывезена в Санкт-Петербург и до сих пор хранится в одном из музеев города\nВсе возрастающее присутствие русской армии в Грузии  в 19 веке потребовало большого количества казарм, в результате в медресе переоборудовали под гауптвахту, а нынешнее здание музея в те времена являлось солдатской казармой.",
      "chunkIndex": 0,
      "keywords": [
        "мечеть",
        "1828"
      ],
      "hallName": "Крепость",
      "stopNumber": 7
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "8.  Цитадель.",
      "content": "Цитадель- наиболее укрепленная часть крепости- являлась резиденцией самцхийских правителей- атабагов. Кроме того, это, вероятно старейшая часть крепости, возведенная на крутом утесе еще в 9 веке.\nОбеспечение гарнизона  крепости питьевой водой во все времена было одной из сложных задач, особенно для крепостей построенных на возвышенности. Существовали различные способы бурения шурфов и тоннелей в скальной породе, с привлечением сил , как местного гарнизона, простых горожан, а также осужденных. Процесс бурения колодцев мог длиться не один год , а подземные ходы могли насчитывать сотни метров\nВ южной части цитадели когда-то  были темницы. В 17-18 вв  в Османской Империи большое распространение приобрела торговля людьми. В темницах Ахалцихской крепости пленников держали перед тем, как  отправить их морем в Константинополь, на невольничьи рынки. Торговля людьми превратилась в один из самых сложных вызовов, с которым в те временастолкнулась Грузия\nВ настоящее время  в цитадели расположен просторный конференц-зал, где проводятся конференции, выставки, симпозиумы и т.д.\nНад цитаделью возвышается основная башня, с которой открывается незабываемый вид на город и окаймляющие его горные хребты.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Крепость",
      "stopNumber": 8
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "9.   Месхури Ода.",
      "content": "В цитадели, также находится реконструированная модель древнего жилища распространенного в регионе Месхети- Месхури Ода (Ода- дом, зал) Этот тип жилища является частью культурного наследия страны и  насчитывает до  8000 лет. Само жилище, как правило, наполовину помещалось в землю и накрывалось коронообразной крышей. Распространенный в Месхети тип покрытия называют ласточкиным гнездом и  он возводился без применения гвоздей либо  других металлических креплений. Отверстие на крыше, как правило, являлось единственным источником освещения, а крыша поддерживалась одной, реже двумя, массивными деревянными колоннами\nОда служила не только жилищем, но и помещением  для хозяйственных нужд- хлевом, чуланом,  погребом, пекарней и т д. Благодаря конусообразной форме, массивным, внахлест расположенным балкам и колоннам, жилище было сейсмоустойчивым . Зимой сохраняло тепло, а летом прохладу\nВыложенный деревом интерьер : скамьи, кровати  и колонны- украшался  богатымрезным орнаментом в виде узоров, солярных символов , тотемных животных и т. Д.\nКамины- неотделимый атрибут подобных жилищ – также украшались традиционной резьбой по камню. Оригинальные экспонаты, связанные с традиционным месхетским жилищем, представлены в историческом Музее Самцхе Джавахети.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Крепость",
      "stopNumber": 9
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "მუზეუმი",
      "content": "მუზეუმი (შესასვლელი)",
      "chunkIndex": 0,
      "keywords": [
        "მუზეუმი"
      ],
      "hallName": "მუზეუმი",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "I ნიშნული",
      "content": "საქართველოს ეროვნული მუზეუმის ივანე ჯავახიშვილის სახელობის სამცხე-ჯავახეთის ისტორიის მუზეუმი ათწლეულების განმავლობაში განათლების, კულტურისა და მეცნიერული კვლევის ერთ-ერთი უმთავრესი კერაა სამცხე-ჯავახეთში. იგი დაარსდა 1880-იან წლებში ადგილობრივი მკვლევარისა და პუბლიცისტის ივ.გვარამაძის მიერ,როგორც კერძო მუზეუმი.\nმუზეუმის ექსპოზიცია წარმოდგენილია ქრონოლოგიურად\nმუზეუმში:",
      "chunkIndex": 0,
      "keywords": [
        "მუზეუმი",
        "1880"
      ],
      "hallName": "მუზეუმი",
      "stopNumber": 2
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "II ნიშნული",
      "content": "ექსპოზიცია იწყება პრეისტორიული მასალით 7-25 000 000 წლით დათარიღებული განმარხებული მასალა,აღმოჩენილი სამცხე-ჯავახეთის ტერიტორიაზე.\nგამოფენაზე წარმოდგენილია ქვის ხანის მასალა,რომელიც აღმოჩენილია ჯავახეთში-ფარავნის ტბასთან,ფერსათის პლატოზე-სამცხეში.\nქვის ხანა კაცობრიობის ისტორიაში ყველაზე ხანგრძლივი პერიოდია.იგი წარმოდგენილია სამ პერიოდად: 1) ძველი ქვის ხანა-პალეოლითი, 2) შუა ქვის ხანა-მეზოლითი, 3) ახალი ქვის ხანა-ნეოლითი.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "მუზეუმი",
      "stopNumber": 3
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "III ნიშნული",
      "content": "ძვ.წ IV ათასწლეულის II ნახევარში და III ათასწლეულის I ნახევარში სამხრეთ კავკასიაში ვრცელდება მტკვარ-არაქსის კულტურა, მისმა პირველაღმომჩენმა ბორის კუფტინმა მას მტკვარ-არაქსის ენეოლითი უწოდა, რომელიც შემდეგ ეტაპზე ადრებრინჯაოს ხანის კულტურად ყალიბდება. კარგადაა შესწავლილი მტკვარ-არაქსული სამაროვნები, ნამოსახლარები,სამეურნეო და საკულტო ნაგებობები.\nამ მხრივ ერთ-ერთ მნიშვნელოვან არქეოლოგიურ ძეგლს წარმოადგენს ახალციხის ამირანის გორა.ამ პერიოდში ვითარდება ბრინჯაოს მეტალურგია,ხელოსნობის ცალკე დარგად ყალიბდება  მეთუნეობა.საკმაოდ კარგადაა განვითარებული მეურნეობის ცალკეული დარგები: მიწათმოქმედება და მესაქონლეობა.ამის თვალსაჩინო მაგალითია ვიტრინებში გამოფენილი,არქეოლოგიური გათხრების შედეგად აღმოჩენილი მასალა.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "მუზეუმი",
      "stopNumber": 4
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "IV ნიშნული",
      "content": "ძვ.წ II ათასწლეულის I ნახევარში აღმოსავლეთ საქართველოში ვრცელდება შუა ბრინჯაოს ხანა, რომელიც პირველად შეისწავლა აკადემიკოსმა ბორის კუფტინმა. თრიალეთის ყორღანებში აღმოჩენილი მასალის საფუძველზე მან ამ კულტურას  თრიალეთის ‘’დიდი ყორღანების’’ ბრწყინვალე კულტურა უწოდა. განვითარების პროცესი შეეხო თითქმის ყველა დარგს. ვითარდება მიწათმოქმედება, მესაქონლეობა,კერამიკის წარმოება. განსაკუთრებით მაღალ დონეს მიაღწია ბრინჯაოს მეტალურგიულმა წარმოებამ.ასევე ვითარდება საიუვილერო საქმე, რომლის სათავე წინა აზიურ სამყაროში ჩანს.\nთრიალეთური კულტურის საკმაოდ მძლავრი კერა დაფიქსირდა მესხეთშიც.\nამ კულტურისთვის დამახასიათებელი მასალა წარმოდგენილია გამოფენაზე.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "მუზეუმი",
      "stopNumber": 5
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "V ნიშნული",
      "content": "გვიანბრინჯაო-ადრერკინის ხანა\nგვიან ბრინჯაოს ხანაში აღმოსავლეთ და დასავლეთ საქართველოს ტერიტორიაზე სხვადასხვა ხასიათის კულტურები ჩამოყალიბდა.იცვლება ცხოვრების სტილი.მოსახლეობა ინტენსიურად სახლდება ბარში ძვ.წ XIII-XII სს. ჩნდება ორი ადრეკლასობრივი საზოგადოება:კოლხა და დიაოხი, რომელთა ელემენტებს ვაწყდებით მესხეთში.\nძვ.წ II ათასწლეულის ბოლოს და I ათასწლეულის დასაწყისში აღმოსავლეთ საქართველოში ვრცელდება რკინა.\nძვ.წ IX საუკუნეში რკინა იკავებს მთავარ ადგილს და თანდათან ცვლის ბრინჯაოს. მეურნეობაში წამყვანი ადგილი უკავია მიწათმოქმედებას. ფართოდ ვრცელდება ირიგაციაზე დამყარებული მიწათმოქმედება, რამაც ბარის აქტიურ დასახლებას შეუწყო ხელი.\nინჰუმაციური სამარხების გვერდით ჩნდება ადამიანის კრემაციულად დაკრძალვის წესი,რაც განპირობებული იყო ხეთური კულტურის გავლენით.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "მუზეუმი",
      "stopNumber": 6
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "VI ნიშნული",
      "content": "ანტიკური ხანა (ძვ.წ VI-ჩვ.წ IV სს).\nანტიკური ხანა იწყება ძვ.წ VI ს. იყოფა სამ ეტაპად: ადრეანტიკური ხანა,შუა-ელინისტური და გვიანი ანტიკური.\nძვ.წ I ათასწლეულის შუახანებისთვის დღევანდელი საქართველოს ტერიტორიაზე ყალიბდება ორი სახელმწიფო: კოლხეთისა და ქართლის(იბერიის) სამეფოები.\nშავი ზღვის სანაპირო ზოლში კოლხურ დასახლებებთან ერთად აღმოცენდა ბერძნული ახალშენები. ვითარდება აღებ-მიცემობა, სავაჭრო-ეკონომიკური კავშირები უცხო ქვეყნებთან.ამან დააჩქარა საზოგადოების სოციალურ-ეკონომიკური განვითაქრების პროცესი,რაც კარგად აისახება მრავალრიცხოვან არქეოლოგიურ მონაპოვარში. ამავე პერიოდში მოიჭრა ადგილობრივი მონეტები.კოლხური ‘’თეთრი’’ვრცელდება,როგორც მთელი სამეფოს ტერიტორიაზე, ასევე იმდროინდელ ცივილიზებულ სამყაროში. დღევანდელი საქართველოს ტერიტორიაზე გადიოდა აბრეშუმის გზა,რომელიც ინდოეთიდან შავიზღვისპირეთისკენ მიემართებოდა.\nამ პერიოდის ამსახველი არტეფაქტები წარმოდგენილია ვიტრინებში.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "მუზეუმი",
      "stopNumber": 7
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "VII ნიშნული",
      "content": "ქრისტიანობა\nქრისტიანობის პირველი შემოსვლა საქართველოში უკავშირდება ანდრია პირველწოდებულის სახელს,რომელიც ახ.წ I საუკუნეში სვიმონ კანანელთან და მატათასთან ერთად შემოვიდა საქართველოში, მაგრამ ქრისტიანობის სახელმწიფო რელიგიად გამოცხადება დაკავშირებულია წმინდა ნინოს სახელთან, რომელიც IV საუკუნეში შემოვიდა კაბადოკიიდან საქართველოში ჯავახეთის მხრიდან. ქრისტიანობის მიღების ოფიციალური თარიღია 318 წელი.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "მუზეუმი",
      "stopNumber": 8
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "VIII ნიშნული",
      "content": "შუა ფეოდალური ხანა საქართველოში ითვლება ოქროს ხანად.ეს იყო თამარისა და შოთას ეპოქა. ამ პერიოდში იწერება „ვეფხისტყაოსანი“,  შენდება  „ვარძია’’.\nსაქართველო სერიოზულ როლს თამაშობს მსოფლიო პოლიტიკურ,კულტურულ ცხოვრებაში.ფართოვდება სამონასტრო მშენებლობა. ეკლესია-მონასტრები  იმავდროულად კულტურულ-საგანმანათლებლო ცენტრებად ყალიბდებიან.იწერება და ითარგმნება ხელნაწერები, ვითარდება არქიტექტურა, ოქრომჭედლობა. სწორედ ამაზე მეტყველებს მუზეუმის ამ ნაწილში წარმოდგენილი ექსპოზიცია.",
      "chunkIndex": 0,
      "keywords": [
        "მუზეუმი",
        "ეკლესია"
      ],
      "hallName": "მუზეუმი",
      "stopNumber": 9
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "IX ნიშნული",
      "content": "ნუმიზმატიკა\nსამცხე-ჯავახეთის ტერიტორიაზე აღმოჩენილი ნუმიზმატიკური განძები წარმოაჩენს ამ რეგიონს,როგორც მძლავრი პოლიტიკურ-ეკონომიკური და კულტურული ცენტრის მნიშვნელობას ხანგრძლივი დროის განმავლობაში. აქ სამონეტო მიმოქცევა ძვ.წ V საუკუნის II ნახევრიდან ‘’კოლხური თეთრით’’ დაწყებული ახ. წ XIX საუკუნის ჩათვლით თითქმის ქრონოლოგიური უწყვეტობით მიმდინარეობს.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "მუზეუმი",
      "stopNumber": 10
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "X ნიშნული",
      "content": "საბრძოლო იარაღი\nგამოფენაზე წარმოდგენილია სხვადასხვა კულტურებისთვის დამახასიათებელი საბრძოლო იარაღი დათარიღებული XVI-XIX სს. მათ შორისაა ქართული, კავკასიური, აღმოსავლური, რუსული და ევროპული ტიპები.\nგამოფენის ცენტრში წარმოდგენილია საბრძოლო ჭურვები, გამოყენებული ქართულ-რუსული ჯარების მიერ ოსმალეთის არმიის წინააღმდეგ ახალციხის ციხის აღების დროს 1828 წ.\nქალთა სკოლა\nXIX საუკუნეში ახალციხეში ქალთა სკოლის პრიორიტეტი გოგონებისთვის ხელსაქმის შესწავლა იყო. ყურადღება ექცეოდა ხელსაქმის ცოდნას. მესხური ტრადიციის მიხედვით პატარძალს ქმრის ოჯახში უნდა მიეტანა თავისი ხელით დამზადებული ნივთები (წინდები,ცხვირსახოცები,გულისპირები,ყურთბალიშები,ქისები...)\nსპილენძის ჭურჭელი\nმესხეთშიც, ასევე ტრადიციული იყო სპილენძისაგან დამზადებული საყოფაცხოვრებო დანიშნულების ჭურჭელი,რის თვალსაჩინო მაგალითიცაა მუზეუმში წარმოდგენილი ექსპოზიცია.\nკათოლიკობა\nXVII საუკუნეში  მესხეთში მოსახლეობის ნაწილი ღებულობს კათოლიკობას. კათოლიკობის მიღებას ერთადერთი დანიშნულება ჰქონდა. ეს იყო გზა მესხეთში ქართველობისა და ქრისტიანობის შესანარჩუნებლად.\nებრაელები\nებრაელები საქართველოში უძველესი დროიდან ცხოვრობენ,უპირატესობას დიდ ქალაქებს ანიჭებდნენ,სადაც იყო ვაჭრობისა და ხელოსნობის ცენტრები.\nსომხები",
      "chunkIndex": 0,
      "keywords": [
        "ციხე",
        "ახალციხე",
        "1828"
      ],
      "hallName": "მუზეუმი",
      "stopNumber": 11
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ka",
      "title": "X ნიშნული",
      "content": "სომხები.\nრუსეთ-თურქეთს შორის ადრიანოპოლის ზავი დაიდო 1829 წელს.1830 წლიდან იწყება საქართველოში სომხების გადმოსახლება ერზრუმის, არდაჰანის, ყარსისა და ბაიაზეთის პროვინციებიდან. ისინი კომპაქტურად ჩაასახლეს სამცხე-ჯავახეთში,თურქეთში გადასახლებული გამაჰმადიანებული ქართველების ნაცვლად.\nხელოსნობა\nმესხეთში კარგად იყო განვითარებული და გავრცელებული ხელოსნობა, ვაჭრობა, საიუველირო საქმე. ამ დარგებისათვის დამახასიათებელი მასალა, ნაკეთობები და სხვადასხვა სახის ინსტრუმენტები (მუსიკალური და სამუშაო) წარმოდგენილია ვიტრინებში.",
      "chunkIndex": 1,
      "keywords": [
        "1830",
        "1829"
      ],
      "hallName": "მუზეუმი",
      "stopNumber": 11
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Museum",
      "content": "Museum (entrance)",
      "chunkIndex": 0,
      "keywords": [
        "Museum"
      ],
      "hallName": "Museum",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "I Mark",
      "content": "For decades the Ivane Javakhishvili  Samtskhe – Javakheti History museum of Georgian National Museum has been one of the major educational, cultural and research centers of  Samtskhe – Javakheti region. It was established in the 1880 s. by the local scholar and journalist Ivane Gvaramadze.\nThe museum exposition is presented chronologically.",
      "chunkIndex": 0,
      "keywords": [
        "Ivane Gvaramadze",
        "Georgian National Museum",
        "Ivane Javakhishvili  Samtskhe",
        "Javakheti",
        "1880",
        "Samtskhe",
        "Javakheti History"
      ],
      "hallName": "Museum",
      "stopNumber": 2
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "II Mark",
      "content": "The exposition begins with the prehistoric material – fossilized material found in Samtskhe – Javakheti region dated back to around 7 – 25 000 000 years.\nThe exhibition presents Stone Age artifacts found in Javakheti near the Paravani Lake, on the Fersati Plateou in Samtskhe. The Stone Age was the largest period in the history of humankind. It is presented in three periods: 1) The Old Stone Age – the Paleolithic; 2) Mid Stone Age – the Mesolithic; and 3) New Stone Age – the Neolithic.",
      "chunkIndex": 0,
      "keywords": [
        "Mesolithic",
        "Mid Stone Age",
        "Paravani Lake",
        "Stone Age",
        "New Stone Age",
        "Paleolithic",
        "Javakheti",
        "The Stone Age",
        "The Old Stone Age",
        "Neolithic",
        "Samtskhe",
        "Fersati Plateou"
      ],
      "hallName": "Museum",
      "stopNumber": 3
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "III Mark",
      "content": "In the II half of the IV millennium and through the III millennium B.C.,the South Caucasus region saw the development of the Kura – Araxis culture. Its first explorer Boris Kuftin named it the Kura – Araxis Eneolithic, although later it developed into the Early Bronze Age. The Kura – Araxis burials, settlements, economic and cult structures have been studied extensively. One of the most important archaeological sites of this culture is Amirani Hill in Akhaltsikhe. This era saw the development of Bronze metallurgy. Pottery making became the separated field of craftsmanship.  The main economic activities – agriculture and cattle breeding were highly developed. A striking example of this are the artifacts unearthed during the archaeological excavations, exhibited in the showcases of this exposition.",
      "chunkIndex": 0,
      "keywords": [
        "South Caucasus",
        "Araxis",
        "Araxis Eneolithic",
        "Amirani Hill",
        "Bronze",
        "Boris Kuftin",
        "This",
        "The Kura",
        "Akhaltsikhe",
        "Early Bronze Age",
        "Kura",
        "Pottery"
      ],
      "hallName": "Museum",
      "stopNumber": 4
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "IV Mark",
      "content": "Middle Bronze Age began in the I half of the II millennium B.C. in the Eastern Georgia. It was initially identified by Boris Kuftin who named this culture Trialeti “ Great Kurgans’ brilliant Culture”.\nThe progress concerned all kinds of activities. Land farming and livestock breeding appear to have been well combined. Big variety of clay ware was produced. Bronze industry reached the highest level of development. Jeweller’s art was characterized by the mastery of technique and artistic quality, which must have been originated from the Middle Eastern world.\nA rather strong center of Trialeti Culture was observed in Meskheti as well.\nMaterial characteristic of this culture is presented in the exposition.",
      "chunkIndex": 0,
      "keywords": [
        "Middle Bronze Age",
        "Meskheti",
        "Eastern Georgia",
        "Boris Kuftin",
        "Bronze",
        "Land",
        "Middle Eastern",
        "Jeweller",
        "Trialeti",
        "Culture",
        "Great Kurgans",
        "Material",
        "Trialeti Culture"
      ],
      "hallName": "Museum",
      "stopNumber": 5
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "V Mark",
      "content": "Late Bronze – Early Iron Age\nVarious cultures were formed on the territory of Eastern and Western Georgia during the Late Bronze Age. Lifestyle has changed. The population has intensively settled in the lowlands. In the XIII –XIIc.c., two early class societies appeared on the territory of present- day Georgia – Kolkha and Diaokhi, the elements of which we encounter In Meskheti.\nAt the end of the II millennium B.C. and at the beginning of the I millennium B.C. iron spread in Eastern Georgia. In the IX c. B.C. iron became prevalent and gradually replaced bronze. Land farming played a leading role in agriculture. Irrigation – based farming has become widespread, which facilitated active settlement in the lowlands.",
      "chunkIndex": 0,
      "keywords": [
        "Kolkha",
        "In Meskheti",
        "Late Bronze",
        "Georgia",
        "Early Iron Age\nVarious",
        "Diaokhi",
        "Eastern Georgia",
        "Land",
        "Eastern",
        "Late Bronze Age",
        "Lifestyle",
        "Western Georgia",
        "Irrigation"
      ],
      "hallName": "Museum",
      "stopNumber": 6
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Urns. Cremation Burials",
      "content": "From the end of the II millennium B.C. urn burials began to appear. The appearance of the practice of cremation in the VIII to VI c.c. B.C. alongside inhumation can be explained by the impact of Hittite culture in Meskheti.",
      "chunkIndex": 0,
      "keywords": [
        "Hittite",
        "From",
        "Meskheti"
      ],
      "hallName": "Museum",
      "stopNumber": 7
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "VI Mark",
      "content": "Antic Age (VI c. B.C. – IV c. A.D.)\nAntic Age began in the VIc. B.C. It is divided into three stages: Early Antic, Middle or Hellenistic and Late Antic.\nBy the middle of the I millennium B.C., two states were formed on the territory of present – day Georgia – the kingdoms of Colchis and Kartli (Iberia). Greek settlements have appeared along with the Colchian settlements along the Black Sea coast. Trade -–economic ties have been developing with foreign countries, which have accelerated the process of socio – economic development of the society that is well shown in numerous archaeological finds. During the same period the local coin has also been minted. Colchian “Tetri” has been spread throughout the kingdom, as well as in the civilized world of that time. The Silk Road passed through the territory of present – day Georgia which led to the Black Sea Coast from India. Artifacts reflecting this period are presented in the showcases.",
      "chunkIndex": 0,
      "keywords": [
        "Middle",
        "Tetri",
        "During",
        "Black Sea Coast",
        "Early Antic",
        "India",
        "Georgia",
        "The Silk Road",
        "Artifacts",
        "Trade",
        "Greek",
        "Antic Age",
        "Iberia",
        "Colchis",
        "Kartli",
        "Colchian",
        "Black Sea",
        "Hellenistic",
        "Late Antic"
      ],
      "hallName": "Museum",
      "stopNumber": 8
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "VII Mark",
      "content": "Christianity\nThe first attempt of Christianization of Georgia is linked to the Apostles Andrew, Simon the Canaanite and Matthias, who entered Georgia in the I c. A.D.  But Christianity became the state religion in Georgia in 318 thanks to St. Nino who came to Georgia from Cappadocia through Javakheti land.",
      "chunkIndex": 0,
      "keywords": [
        "Nino",
        "Georgia",
        "Canaanite",
        "But Christianity",
        "Christianity\nThe",
        "Cappadocia",
        "Javakheti",
        "Apostles Andrew",
        "Matthias",
        "Simon",
        "Christianization"
      ],
      "hallName": "Museum",
      "stopNumber": 9
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "VIII Mark",
      "content": "Mid Ages\nThe middle Feudal Era is considered to be the Golden Age in Georgia. This was the Era of King Tamar and Shota Rustaveli. The poem “The Knight in Panther’s skin” has been written, Vardzia has been built. Georgia has played a serious role in world cultural and political life. Monastery construction has been expanded. Churches – Monasteries at the same time have formed cultural – education centers, numerous manuscripts have been written and translated, architecture and goldsmithing have been evolved. This is evidenced by the exhibition presented in this part of the museum.",
      "chunkIndex": 0,
      "keywords": [
        "Monastery",
        "Georgia",
        "Feudal Era",
        "Shota Rustaveli",
        "Golden Age",
        "Panther",
        "Mid Ages\nThe",
        "Monasteries",
        "This",
        "King Tamar",
        "Vardzia",
        "The Knight",
        "Churches"
      ],
      "hallName": "Museum",
      "stopNumber": 10
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "IX Mark",
      "content": "The Numismatic Treasures\nThe diversity of numismatic treasures found on the territory of Samtskhe – Javakheti region represents the importance of this district as a powerful political – economic and cultural center for a long time. Coin circulation here took place in almost chronological continuity beginning with the Colchian “Tetri” (II half of the V c. B.C.) through the XIX c. A.D.",
      "chunkIndex": 0,
      "keywords": [
        "Coin",
        "Colchian",
        "Javakheti",
        "The Numismatic Treasures\nThe",
        "Samtskhe",
        "Tetri"
      ],
      "hallName": "Museum",
      "stopNumber": 11
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "X Mark",
      "content": "City Life",
      "chunkIndex": 0,
      "keywords": [
        "City Life"
      ],
      "hallName": "Museum",
      "stopNumber": 12
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Combat Weapons",
      "content": "The exhibition presents combat weapons typical for different cultures, dated back to the XVI – XIX cc. Among them there are Georgian, Caucasian, Eastern, Ottoman, Russian and European types.\nThe center of the exhibition presents combat shells used by Georgian – Russian troops during the capture of Akhaltsikhe Fortress against the Ottomans in 1828.\n“Young Ladies School”\nThe principal purpose of XIX c. Akhaltsikhe “Young Ladies” school was to teach its students needlework. According to Meskhetian traditions a bride had to bring gifts for her future relatives made by herself (socks, handkerchiefs, pillows, purses…).",
      "chunkIndex": 0,
      "keywords": [
        "Ottoman",
        "Russian",
        "Caucasian",
        "Georgian",
        "European",
        "Ottomans",
        "According",
        "Akhaltsikhe Fortress",
        "Young Ladies",
        "Eastern",
        "Among",
        "Meskhetian",
        "Young Ladies School",
        "Akhaltsikhe",
        "1828"
      ],
      "hallName": "Museum",
      "stopNumber": 13
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Copper Utensils",
      "content": "In Meskheti household utensils made of copper were also traditional. A clear example of this is the exposition presented in the museum.",
      "chunkIndex": 0,
      "keywords": [
        "In Meskheti"
      ],
      "hallName": "Museum",
      "stopNumber": 14
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Catholicism",
      "content": "By the end of the 17th c. part of the population in Meskheti converted to Catholicism. The adoption of Catholicism had a single purpose. This was the way to preserve Georgian Nationality and Christianity in Meskheti.",
      "chunkIndex": 0,
      "keywords": [
        "Christianity",
        "Meskheti",
        "Catholicism",
        "Georgian Nationality",
        "This"
      ],
      "hallName": "Museum",
      "stopNumber": 15
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Jews",
      "content": "Jews have lived in Georgia from ancient times, preferring to live in towns and cities, where there were craft and trading centers.",
      "chunkIndex": 0,
      "keywords": [
        "Jews",
        "Georgia"
      ],
      "hallName": "Museum",
      "stopNumber": 16
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Armenians",
      "content": "The treaty of Adrianople was signed after the Russian – Turkish war of 1828 -29ss. Since 1830 the migration of Armenians has begun from the provinces of Kars, Erzerum, Ardahan and Baiazet. The Armenians were compactly settled in Samtshe – Javakheti region instead of muslimized Georgians deported to Turkey.",
      "chunkIndex": 0,
      "keywords": [
        "Adrianople",
        "Russian",
        "Turkish",
        "Armenians",
        "Turkey",
        "The Armenians",
        "Baiazet",
        "Samtshe",
        "Since",
        "Georgians",
        "Javakheti",
        "Erzerum",
        "1830",
        "Ardahan",
        "Kars",
        "1828"
      ],
      "hallName": "Museum",
      "stopNumber": 17
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "en",
      "title": "Crafts",
      "content": "Crafts, trade and goldsmithing were well developed and widespread in Meskheti.\nCharacteristic materials for these fields - items, work tools and musical instruments are presented in the showcases.",
      "chunkIndex": 0,
      "keywords": [
        "Characteristic",
        "Crafts",
        "Meskheti"
      ],
      "hallName": "Museum",
      "stopNumber": 18
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "Музей",
      "content": "Музей",
      "chunkIndex": 0,
      "keywords": [
        "музей"
      ],
      "hallName": "Музей",
      "stopNumber": 1
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "I",
      "content": "Национальный музей имени Иване Джавахишвили в Самцхе-Джавахети, на протяжении десятилетий, является одним из главных очагов образования, культуры и научных исследований в регионе. Он был основан в 1880 годах местным исследователем и публицистом Иване Гварамадзе, как частный музей. Экспозиция музея представлена хронологически:",
      "chunkIndex": 0,
      "keywords": [
        "1880",
        "музей"
      ],
      "hallName": "Музей",
      "stopNumber": 2
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "II",
      "content": "Экспозиция начинается материалами пре исторического периода найденными на территории Самцхе-Джавахети и датируется 7 000 000-25 000 000 лет. На выставке представлены материалы каменного века, которые найдены в районе Джавахети у озера Паравани и на плато в Самцхе.  В истории человечества каменный век является самым долгим периодом развития. И представлен тремя периодами:",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 3
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "Палеолит – ранний каменный век",
      "content": "Мезолит – средний каменный век",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 4
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "Неолит – поздний каменный век",
      "content": "III\nВо второй половине IV тысячелетия до нашей эры и в первой половине III тысячелетия до нашей эры на Южном Кавказе первооткрыватель – Борис Куфтин, который назвал её энеолитом Кура –Аракс и которая позднее сформировалась как культура раннебронзового периода. Хорошо изучены гробницы Кура- Аракс, её поселения, сельскохозяйственные, религиозные и культовые постройки того периода.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 5
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "IV",
      "content": "В первой половине второго тысячелетия до нашей эры в Восточной Грузии распространился средний бронзовый век, который впервые изучил академик Борис Куфтин.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 6
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "V",
      "content": "Позднебронзовый-раннежелезный период.\nВ позднебронзовый период на территории восточной и западной Грузии сформировались культуры разного характера. Изменился стиль жизни. В VXII-XII веках до нашей эры, население начало интенсивно поселяться в низинах и горах. В этот период зарождаются раннеклассовые общества - Колха и Диаохи элементы которых мы встречаем в Месхети.\nВ конце второго и начале первого тысячелетий до нашей эры в восточной Грузии распространяется железо.\nВ IX веке до нашей эры железо заняло главное место и постепенно заменило бронзу в хозяйстве. Широко распространилось сельское хозяйство на основе ирригации, что содействовало активному поселению людей в низине.\nПараллельно с ингумационными захоронениями, появляются и традиции кремации людей, что было обусловлено влиянием культуры Хеттов.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 7
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "VI",
      "content": "Античный период (VI век до н.э. –IV н.э.)\nАнтичный период начинается в VI веке до н.э.  и делится на три этапа: раннеантичный период, эллинистический период и позднеантичный период. В середине первого тысячелетия до нашей эры на территории сегодняшней Грузии сформировались два государства - царство Колхида и царство Картли (Иберия). На побережье Чёрного моря вместе с колхскими поселениями появились и греческие поселения. Развивалась торговля и экономические элементы с другими государствами. Этот процесс ускорил социально-экономическое развитие общества, что хорошо отразилось в многочисленных археологических находках.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 8
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "VII",
      "content": "Христианство\nПервое вхождение христианства в Грузию связано с именем апостола Андрея Первозванного, который в I веке нашей эры вместе с апостолами Симоном Кананитом и Матфеем пришли в Грузию. Христианство как государственная религия в Грузии связана с именем святой Нино, которая пришла в Грузию из Каппадокии со стороны Джавахети. Официальной датой прнятия христианства в Грузии принято считать 318 год.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 9
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "VIII",
      "content": "Средне-феодальный период в Грузии считается золотым периодом. Это была эпоха царицы Тамар и Шота Руставели. В этот период была написана поэма «Витязь в тигровой шкуре» и была пострена «Вардзия». Грузия играла серьёзную роль в политической и культурной жизни в масштабах региона и мира. Расширялось строительство монастырей. Церкви и монастыри формировались также как культурно-образовательные центры. Были написаны и переведены рукописи, развивалась архитектура, ювелирное дело.  Об этом говорит экспозиция, котрая представлена в этой части музея.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 10
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "IX",
      "content": "«Нумизматический клад» найденный на территории Самцхе -Джавахети представляет этот регион, как важный мощный политический, экономический и культурный центр в течении долгого времени. Здесь монеты, представлены не прерываясь-хронологически. Начало выставки монет датируются второй половиной V века до.н.э. «колхские тетри» и заканчивается включительно XIX веком.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 11
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "X",
      "content": "Оружие",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 12
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "Боевое оружие",
      "content": "На выставке представлено оружие, характерное для разных культур XVI-XIX веков. Среди них грузинский, кавказский, восточный, русский и европейский типы.\nВ центре экспозиции представлены боевые снаряды, использованные грузино-российскими войсками при взятии Ахалцихской крепости против Османской армии в 1828 году.\nВ 19 веке приоритетом женской школы в Ахалцихе было изучение ремесел для девочек. Внимание было уделено ремесленным знаниям. Согласно месхетинской традиции, невеста должна принести свои изделия ручной работы (носки, носовые платки, подушки, серьги, кошельки...) в семью мужаю\nВ Месхетии была и традиционная домашняя утварь из меди, ярким примером чего является представленная в музее экспозиция.\nВ Месхетии в XVII веке часть населения обратилась в католицизм. Принятие католицизма преследовало единственную цель. Это был способ сохранить христианство в Месхетии.",
      "chunkIndex": 0,
      "keywords": [
        "Ахалцихе",
        "1828"
      ],
      "hallName": "Музей",
      "stopNumber": 13
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "Евреи",
      "content": "Евреи жили в Грузии с древних времен, предпочитая крупные города с центрами торговли и ремесел.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 14
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "Армяне",
      "content": "Адрианопольский договор\nбыл подписан между Россией и Турцией в 1829 году. С 1830 года армяне были депортированы в Грузию из провинций Эрзурум, Ардаган, Карс и Баязет. Они компактно поселились в Самцхе-Джавахети вместо депортированных в Турцию грузин-мусульман.",
      "chunkIndex": 0,
      "keywords": [
        "1830",
        "1829"
      ],
      "hallName": "Музей",
      "stopNumber": 15
    },
    {
      "museumId": "akhaltsikhe",
      "tourId": "cml3y0w7o0001yzup3zsdad5f",
      "stopId": null,
      "language": "ru",
      "title": "Ремесло",
      "content": "Ремесла, торговля и ювелирные изделия были хорошо развиты и широко распространены в Месхети. В витринах представлены типичные материалы, предметы и различные инструменты (музыкальные и рабочие), характерные для этой местности.",
      "chunkIndex": 0,
      "keywords": [],
      "hallName": "Музей",
      "stopNumber": 16
    }
  ]
}